* 「逆にノキ弁なら有りか。東京地裁徒歩圏内、最寄り駅は虎ノ門、どういう条件なら興味を持ってもらえるだろうか・・・。」という深澤諭史弁護士のツイート
  CLOCK: [2020-01-13 月 11:53]--[2020-01-13 月 12:16] =>  0:23

〉〉〉：Emacs： 2020-01-13（月曜日）11：53　 〉〉〉

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/13 11:12 URL： https://twitter.com/fukazawas/status/1216543398045208576
> 逆にノキ弁なら有りか。 \n 東京地裁徒歩圏内、最寄り駅は虎ノ門、どういう条件なら興味を持ってもらえるだろうか・・・。 https://t.co/Psa3UOkPGP
▷▷▷　　　　　End　　　　　▷▷▷

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/13 10:59 URL： https://twitter.com/fukazawas/status/1216540142095093760
> （；・∀・）微妙にイソ弁の欲しい今日この頃、しかし \n ①十分な待遇 \n ②ためになる仕事 \n ③②を生かせる丁寧な指導と支援 \n ④①②③の維持と継続に不安を抱かせない配慮 \n （；＾ω＾）これだけのものを提供する自信がないですお。
▷▷▷　　　　　End　　　　　▷▷▷

　深澤諭史弁護士の所属する法律事務所が、いつの間にか東京都渋谷区から港区新橋の弁護士ビル２号館に移っていたことについては前に取り上げていると思います。その法律事務所名を自身の情報発信として表に出していないように感じていることも触れたと思います。

　深澤諭史弁護士に限らず、弁護士の名前でGoogleで検索をすれば、大抵は法律事務所名とその住所が出てきます。深澤諭史弁護士の場合もそうでした。

　深澤諭史弁護士の場合は、所長と思われる弁護士の個人名がそのまま法律事務所名となっていて、深澤諭史弁護士としてはそれが余り面白くないので、余り法律事務所名を出していないのかと想像を巡らしたことはありました。

　再度確認はしていないのですが、深澤諭史弁護士の法律事務所の住所は東京都港区西新橋となっていたように思います。新橋というのは東京都内でよく聞く地名ですが、その駅の近くという認識でいました。ところが今回の深澤諭史弁護士のツイートは虎ノ門駅を最寄り駅としています。

　この虎ノ門という地名も聞いた覚えはありますが、東京都のどの辺りなのかと考えてこともありませんでした。アニメのタイガーマスクに「虎の穴」がありましたが、そのような厳しい登竜門をくぐり抜け、深澤諭史弁護士は虎ノ門駅を最寄り駅とする弁護士になったのかとも考えました。

　弁護士ビル２号館については、初めに知った時、周辺をGoogleマップでながめていましたが、東京地裁に近いとは考えず、今回もGoogleマップでは東京地裁の場所が表示に見当たらなかったので、ルート検索を行いました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 12:10／2020/01/13 11:45 URL： https://twitter.com/kk_hirono/status/1216558157947797505 https://twitter.com/hirono_hideki/status/1216551789366890496
> 東京地方裁判所 から 弁護士ビル２号館 - Google マップ https://t.co/Aux4FR2LD4
▶▶▶　　　　　End　　　　　▶▶▶

　東京地裁については、前にも場所を調べたことがあったように思うのですが、皇居や警視庁に近くて意外に感じる場所でした。東京家庭裁判所に隣接しているはずですが、一年ほど前になるのか出入り口に殺傷事件があって、そのテレビニュースでも周辺の地図はみていた気がします。

〈〈〈：Emacs： 2020-01-13（月曜日）12：16 　〈〈〈

* 「これを「検察リークではない」とは、さすがに言えないだろう。あれ程、ゴーン氏側からリークが問題にされているのに、堂々とこういう記事を出す神経が理解できない」という郷原信郎弁護士のツイート
  CLOCK: [2020-01-13 月 12:22]--[2020-01-13 月 12:38] =>  0:16

〉〉〉：Emacs： 2020-01-13（月曜日）12：22　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nobuogohara（郷原信郎） 日時：2020-01-13 12:22／2020/01/11 20:22 URL： https://twitter.com/kk_hirono/status/1216561173539082240 https://twitter.com/nobuogohara/status/1215957068194013185
> これを「検察リークではない」とは、さすがに言えないだろう。あれ程、ゴーン氏側からリークが問題にされているのに、堂々とこういう記事を出す神経が理解できない。➡︎【キャロル容疑者 隠語使いスマホで圧力指示か　ゴーン被告の元側近も直撃… https://t.co/Zkr7GHrZ2g
▶▶▶　　　　　End　　　　　▶▶▶

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントの通知、「おすすめツイート」として見かけたばかりの郷原信郎弁護士のツイートです。

　よくみると郷原信郎弁護士のツイートは１月１１日午後８時２２分となっており、一昨日になります。記事の内容はまだ読んでいないですが、テレビなどではみかけておらず、「スマホで圧力指示」というのはネットでも目にしたのが初めてになります。

```
キャロル容疑者は、ゴーン被告の特別背任事件をめぐり、虚偽の証言をした疑いが持たれている。

関係者によると、キャロル容疑者は、事件の関係者の1人でサウジアラビアの実業家、ハリド・ジュファリ氏に「K・J」という隠語をあてがい、「K・J(ジュファリ氏)により強い証言をしてもらうため、彼を苦しめる方法を見つけないといけない」などと、レバノンの知人の弁護士に、事件関係者に圧力をかけるよう求めるメッセージを、スマートフォンで送っていたという。

特捜部は、キャロル容疑者が、証拠隠滅の中心的な役割を担っていたとみて調べている。

［source：］キャロル容疑者 隠語使いスマホで圧力指示か　ゴーン被告の元側近も直撃 - FNN.jpプライムオンライン https://www.fnn.jp/posts/00430113CX/202001101153_CX_CX
```

　検察や警察のリークを批判してきたのは同じ元検事でもあるモトケンこと矢部善朗弁護士（京都弁護士会）のお家芸と思えるものでしたが、最近は余り見かけていないかもしれず、ことカルロス・ゴーン氏の問題に対しては検察よりの発言が目立つような印象もあります。

　警察や検察が、国民に理解を得るため、状況判断のために出す情報についても、リークとして悪辣に批判するのは、裏を返せば国民に判断のための情報を与えない専制政治の独裁国家の体質を感じさせるもので、郷原信郎弁護士は当初からゴーン氏を擁護し、検察を悪と決めつけています。

　郷原信郎弁護士の弁護士としての特異性が際立つのもカルロス・ゴーン氏の問題です。恣意的なご都合主義で便乗しているように思えてなりません。

〈〈〈：Emacs： 2020-01-13（月曜日）12：38 　〈〈〈

* 非弁の問題について「裁判まで責任取れないし、取る気もないからかも。」、「できないのになぜそんな虚勢が張れるのか謎」という深澤諭史弁護士と向原栄大朗弁護士のツイートのやりとり
  CLOCK: [2020-01-13 月 12:43]--[2020-01-13 月 13:51] =>  1:08

〉〉〉：Emacs： 2020-01-13（月曜日）12：43　 〉〉〉

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/13 11:03 URL： https://twitter.com/fukazawas/status/1216541347781328896
> 非弁取締やっていて思うのは、非弁業者ほど、裁判上等！いうこと聞かないと裁判するぞ！って強硬な書面作るのが本当に印象的。 \n 逆に弁護士の書面は、裁判やる必要あればしますけれど、できればやらずに解決しましょう、という意思を感じる。 \n （・∀・；）
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2020-01-13 12:44／2020/01/13 11:18 URL： https://twitter.com/kk_hirono/status/1216566707172413441 https://twitter.com/harrier0516osk/status/1216544921080848386
> @fukazawas できないのになぜそんな虚勢が張れるのか謎ですが、その謎を探るために、探検隊は西中洲の奥地に潜入する予定です。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2020-01-13 12:45／2020/01/13 11:27 URL： https://twitter.com/kk_hirono/status/1216566823715393536 https://twitter.com/harrier0516osk/status/1216547163116687360
> @fukazawas 「やれます」ってすでに鑑定なんですけね
▶▶▶　　　　　End　　　　　▶▶▶

　深澤諭史弁護士の弁護士ビル２号館については、本日の次のエントリーでも取り上げました。

81：2020-01-13_12:17:47 ＊ 「逆にノキ弁なら有りか。東京地裁徒歩圏内、最寄り駅は虎ノ門、どういう条件なら興味を持ってもらえるだろうか・・・。」という深澤諭史弁護士のツイート https://hirono-hideki.hatenadiary.jp/entry/2020/01/13/121745

　東京都内は日本の中心ですし、新潟県、静岡県をも管轄地とする東京高裁とも隣接するはずの東京地裁に徒歩５分という立地の法律事務所で弁護士をするのが深澤諭史弁護士になります。

　一方の向原栄大朗弁護士も、西日本最大かもしれない福岡市の中心部、天神で法律事務所を営むという弁護士になります。これは向原栄大朗弁護士のTwitterのプロフィールにも情報の記載があったと思います。

```
・地下鉄空港線天神駅徒歩０分！天神駅から最も近い法律事務所。 
あなたの会社の法務部門を引き受けます！お気軽にご連絡下さい！  
・ 企業法務全般
・ 民事再生・破産などの倒産処理  
・一般民事
・  家事（離婚・遺言・相続） 
・ 知財（著作権・商標・不正競争防止法）
・  IT法務 
・ 刑事
大阪府守口市出身
福岡市中央区か博多区が多いmk-law.jp2010年7月からTwitterを利用しています
310 フォロー中
3,972 フォロワー

［source：］向原総合法律事務所　弁護士向原（@harrier0516osk）さん / Twitter https://twitter.com/harrier0516osk
```

　個人的に福岡市は長距離トラック運転手の仕事で行くことが多かったので、ある程度の土地勘もあり、天神が福岡市内でも特に大きな市街地であることは知識がありました。ただ、最近移転したと聞く福岡地裁の場所は、天神からは割と離れているような気もしています。その辺りはよく歩いた経験ありです。

[link:] » 福岡地方裁判所 から 〒810-0001 福岡県福岡市中央区天神２丁目１４−２ - Google マップ https://t.co/YyCuvWIv7x

　私がよく歩いたというのは、長浜の魚市場の周辺で、その近くに検察庁や裁判所があったという情報は見かけていたのですが、現在はそこからけっこう離れた場所に移転したようです。長浜魚市場の近くであれば、天神はすぐ近くにみえます。

```
向原 栄大朗（むこうはら えいたろう）は、日本の弁護士（福岡県弁護士会所属、登録番号37065）。日本エンターテイナーライツ協会 (ERA) 代表理事［1］。

大阪府守口市出身。中央大学法学部法律学科卒後、関西大学法務研究科卒。2007年に弁護士登録し（福岡県弁護士会福岡部会）、鴻和法律事務所に入所［2］。2012年に同事務所を退所して独立し、個人事務所を運営する。


目次
1	著書
2	発言
3	テレビ出演
4	事務所の所属弁護士
5	脚注
6	外部リンク
著書［編集］
北周士編『弁護士 独立のすすめ』（共著、第一法規、2013年）
北周士・田畑淳・野田隼人・深澤諭史・向原栄大朗『弁護士 独立・経営の不安解消』（共著、第一法規、2016年）
『先生大変です!!お医者さんの法律問題処方箋』（共著、エピック、2018年）
発言［編集］
自らが修了した法科大学院について「授業は司法試験には全く役立たなかった。本来は合格後の司法修習で学ぶ実務の一部まで詰め込んだカリキュラム。受験対策にもならず、実務にも役立たない。すべてが中途半端だった」と語っている［3］。
新聞記事「知的財産権の侵害に注意して」［4］で、「自分のブログに好きなアイドルの動画や画像を貼り付けて楽しんでいたら削除されました。なぜですか。」という質問に対し、法的な観点から判例やパブリシティ権を挙げ、「知的財産権に十分に注意してください。」とアドバイスしている。
福岡県弁護士会の(1)会館関連費用、(2)法律センター維持費用、(3)依頼者見舞金制度の導入、(4)会務への対償支払いについて、「先に会務を”事業リストラ”する必要があると考えます。こうした様々な懸案がある中で、会費を少しでも減額しようと考えて奮闘尽力くださっている先生方がおられるのはうれしい限りです。が、上記4要素は、そうした奮闘尽力を、あざ笑うかのごとくカネを消していく要因だな、と思います。」と発言［5］。
テレビ出演［編集］
テレビ朝日「クイズプレゼンバラエティーQさま！！」（2015年）［6］
事務所の所属弁護士［編集］
木佐茂男（2017年10月 - ）［7］
脚注

［source：］向原栄大朗 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%91%E5%8E%9F%E6%A0%84%E5%A4%A7%E6%9C%97
```

　Googleの検索の過程で、向原栄大朗弁護士のWikipediaがあることに気が付きました。「事務所の所属弁護士」として木佐茂男（2017年10月 -）という名前が１つだけあります。このあと確認をしますが、九州大学の名誉教授という弁護士であったと思います。

```
木佐 茂男（きさ しげお、1950年［1］ - ）は、日本の法学者・弁護士。北海道大学名誉教授。九州大学名誉教授。行政法学専攻。島根県出身。

［source：］木佐茂男 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%A8%E4%BD%90%E8%8C%82%E7%94%B7
```

　「現在、弁護士（向原総合法律事務所）。」とあります。北海道大学名誉教授ともありますが、これは今回初めて見たように思います。九州大学名誉教授のことは前にみていましたが、北海道と九州で、そこ代表のような有名大学の名誉教授となっているようです。

　向原栄大朗弁護士のWikipediaに所属弁護士は木佐茂男弁護士の１人だけでしたが、前にホームページを見た時は、他にも２，３人の弁護士の名前を見ていたような気はします。余り時間を掛けてはいられないので、確認はしないでおきます。必要に応じて調べてください。

　弁護士の法律事務所については、ボス弁、イソ弁、ノキ弁を見かけることが多いです。ボス弁は一般に経営者である所長弁護士が多いように思われます。また、大きな法律事務所になると「客員弁護士」というのも見かけることがあります。

　向原栄大朗弁護士は自分をボス弁と強調するのを見かけたことがないのですが、向原総合法律事務所が事務所名で、向原栄大朗弁護士と同じ名前なので、普通に考えればボス弁や経営者とみえるものです。

　ただ、この関係性にも例外のような情報は一度見かけたことがあって、それが三浦義隆弁護士と新潟県知事でもあった米山隆一弁護士との関係になります。三浦義隆弁護士はパートナーのような関係性であったとツイートをしていたように思います。

```
三浦義隆
弁護士は、法律知識が必要なのは勿論ですが、個々の事案の性格を読み取って最適な着地点を模索する能力が特に重要だと考えています。強気に主張すべき点は主張し、譲歩すべき点は譲歩して、最終的に依頼者の利益を最大化するのがプロの仕事です。そのためには、まず依頼者様のお話を丁寧にお聞きすることが出発点だと考えています。お気軽にご相談ください。

【学歴】
千葉県立幕張総合高校卒業
早稲田大学法学部中退
【職歴】
平成23年弁護士登録
平成23年 弁護士法人平松剛法律事務所(勤務弁護士)
　※主に労働事件、債務整理、刑事事件を担当
平成25年 弁護士法人おおたか総合法律事務所(パートナー)
　※離婚、相続、交通事故、労働事件、債務整理、刑事事件等を幅広く担当
平成29年 おおたかの森法律事務所を開業
【ご相談可能事務所】
流山おおたかの森、佐倉志津

［source：］弁護士紹介 | 京葉弁護士法人｜流山おおたかの森、佐倉志津に2拠点 https://otakalaw.com/lawyers/
```

　「平成25年 弁護士法人おおたか総合法律事務所(パートナー)」とありますが、これが米山隆一弁護士の法律事務所の支店のようにみえるものでした。

　向原栄大朗弁護士については、深澤諭史弁護士をリスペクトし頼りにしていると感じるツイートを見かけることが多いです。深澤諭史弁護士については３７歳を推定させる法クラ作成のグラフを見たことがありますが、大学の卒業年以外に、年齢を推定させる情報は出していないようです。

　次も向原栄大朗弁護士のツイートを公式引用した深澤諭史弁護士のツイートで、一連の繋がりのあるものです。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/13 11:19 URL： https://twitter.com/fukazawas/status/1216545150446395392
> 裁判まで責任取れないし、取る気もないからかも。 \n 弁護士だって、受任するつもりない事件で、絶対勝てるとかいう人いますからね。まあ、伝聞の問題もありそうですが。 https://t.co/JXIsVCDTkJ
▷▷▷　　　　　End　　　　　▷▷▷

　深澤諭史弁護士がなぜ向原栄大朗弁護士のアカウントに対する返信ツイートにしていないのか気になっていたのですが、ツイートのURL公式引用すると、タイムラインにツイートの内容が表示されることになり、そちらを意識しているのかと思えてきました。

　一方の向原栄大朗弁護士は、上記の深澤諭史弁護士のツイートに対して、次のように返信をしています。返信の方がツイートの会話の流れは追いやすいのですが、その流れを遮断するために返信を使っていると感じたことはあったものの、これは当てはまらない気がします。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2020-01-13 13:31／2020/01/13 11:26 URL： https://twitter.com/kk_hirono/status/1216578459616473089 https://twitter.com/harrier0516osk/status/1216547093617106944
> @fukazawas 非弁「やれます！勝てます！」→相談者「wktk」テンションアゲアゲ⇗ 最後は「自分は権限ないので」 ならまだいいんですけどね・・・・
▶▶▶　　　　　End　　　　　▶▶▶

　責任や消費者被害に強くこだわるのも深澤諭史弁護士になりますが、最近は特に自称専門弁護士をターゲットにした批判、攻撃型のツイートも目立っています。弁護士の責任と、非弁による消費者被害にこだわっているわけですが、弁護士による消費者被害に具体的に踏み込みものは見ていない気がします。

　深澤諭史弁護士の場合、本の執筆、出版に関する発信も多いです。他に弁護士会の会務があって、弁護士会の常議員をやっているというようなツイートもありました。多くの案件を手がけ経験が豊富と印象づけるツイートもあります。

　Twitterの更新も多めですが、よく多忙に過ごしながら弁護士としての生計、生活を維持していると考えることがあり、それこそ謎の探検のような部分があります。以前は、アマゾンの奥地の探検として法クラのツイートをよく見かけたものです。

```
 % dp -p|grep 探検
[link:] 2018年01月28日16時03分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年01月28日16時03分の記録：ユーザ・投稿：1／47件 http://hirono2014sk.blogspot.com/2018/01/regexp201801281603147.html
[link:] 2018年01月29日10時18分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年01月29日10時18分の記録：ユーザ・投稿：1／49件 http://hirono2014sk.blogspot.com/2018/01/regexp201801291018149.html
[link:] 2018年02月05日08時57分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年02月05日08時57分の記録：ユーザ・投稿：1／49件 http://hirono2014sk.blogspot.com/2018/02/regexp201802050857149.html
[link:] 2018年02月12日16時17分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年02月12日16時17分の記録：ユーザ・投稿：1／50件 http://hirono2014sk.blogspot.com/2018/02/regexp201802121617150.html
[link:] 2018年03月06日10時46分の登録： ＼こたんせ（疲労困憊）　@kotadon＼憲法の教授にこういう発言できるメンタルってどうやって培われるのだろう。その謎を追うべく探検隊はアマゾンの奥地に出発した http://hirono2014sk.blogspot.com/2018/03/kotadon.html
[link:] 2018年06月01日13時56分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年06月01日13時56分の記録：ユーザ・投稿：1／50件 http://hirono2014sk.blogspot.com/2018/06/regexp201806011356150.html
[link:] 2018年06月20日20時40分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼\n\nこれはかなり思う・・・なぜ自分で作った証拠＝重要、と思ってしまうのだろうか、その謎を探るために探検隊 http://hirono2014sk.blogspot.com/2018/06/harrier0516osk_20.html
[link:] 2019年02月03日20時10分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼割に合わない事件ほど、「カネ目当て」と言われる現象にいい名称をつけたいが、そのヒントを探すべく、探検隊は http://hirono2014sk.blogspot.com/2019/02/harrier0516osk_9.html
[link:] 2019年06月23日16時46分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼返信先: @fukazawasさん\nその現象につける名前を探すべく、探検隊は南新地の奥深くへ潜（略\n\n答 http://hirono2014sk.blogspot.com/2019/06/harrier0516osk-fukazawas.html
[link:] 2019年08月22日23時00分の登録： REGEXP：”探検隊”／データベース登録済みツイート：2019年08月22日22時59分の記録：ユーザ・投稿：28／92件 http://hirono2014sk.blogspot.com/2019/08/regexp2019082222592892.html
```

　「坂上探検隊」のことは忘れていましたが、バイキングの司会者でもある坂上忍さんの番組で、テレビで番組をみながら出演者の命の危険と事故が起こった場合のテレビ局の責任について、考えた弁護士のツイートはないものかと調べたものです。私の観測の範囲で確認はなかったです。

```
1月27日に放送されたバラエティ番組「坂上探検隊」（フジテレビ系）が大炎上している。

同番組は「世界各地の規格外のスポットを隊員たちが体を張って調査する、まさに“怖い物知らず”のVTRが続々と登場する番組」（公式サイトより）。中でもお笑い芸人の狩野英孝（35歳）は、南アフリカ共和国の大自然の中、動物の着ぐるみを着て猛獣と“自撮り”するという企画に挑んだが、これが「危険すぎるのではないか」と批判の声が上がっているのだ。

［source：］狩野英孝が猛獣に襲撃され悲鳴…「坂上探検隊」が大炎上 - ライブドアニュース https://news.livedoor.com/article/detail/14219432/
```

　２０１８年１月２７日の放送だったようです。記事は軽く目を通しただけですが、危険と問題性を感じた人は少なくなかったようです。法律の勉強をしていれば、さらに考えさせられるところが大きいはずと思い、Twitterで弁護士のツイートを探していたことになります。発見の記憶はないです。

〈〈〈：Emacs： 2020-01-13（月曜日）13：51 　〈〈〈

* 「精密司法」について、「なんか慎重審理してるみたいだけど、事件の実質を見ずに形式論理的証拠評価で有罪にしている判決がある」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-13 月 16:31]--[2020-01-13 月 17:27] =>  0:56

〉〉〉：Emacs： 2020-01-13（月曜日）16：31　 〉〉〉

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/13 13:04 URL： https://twitter.com/motoken_tw/status/1216571632996634624
> @tomo_law_ 精密司法と言うと、なんか慎重審理してるみたいだけど、事件の実質を見ずに形式論理的証拠評価で有罪にしている判決がある。 \n それと比較すれば、事案の本質というか実態を見て枝葉末節は無視した判決のほうがまだ真実に近く… https://t.co/th4qKQTTi2
▷▷▷　　　　　End　　　　　▷▷▷

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、本日１３時０４分が投稿時刻になっています。午後は台所に立っている時間が長くありました。昨日、小木港の東一文字堤防で釣ってきたアジで初めての昆布締めを作るなどしていました。

　気温はこの季節としては高めで風も強くはなかったですが、長い雨でずぶ濡れとなり、体が冷えて寒くなることがあり、けっこう大変でした。５度ぐらい気温はあるのかと思っていましたが、帰りの遠島山公園下の温度計は２度だったので、そう高めの気温ではなかったのかもしれません。

　確か、昨日の朝の方が布団からはみ出して寝ていたため、目が覚めた時は風邪を引きかけた状態で咳き込むこともありました。寒暖差があるとありがちなことですが、この冬は特に冷え込まないかわりに、平均的な寒さがあるとも感じています。雪が積もる様子も今のところないです。

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）の精密司法のツイートは、次のツイートへの返信となっています。以前は深澤諭史弁護士のタイムラインで見ることが多かったように思いますが、最近は深澤諭史弁護士のタイムラインでは見かけていない気もします。

tomo_law_ ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW tomo_law_（たろう teacher かく語りき） 日時：2020/01/13 12:58 URL： https://twitter.com/tomo_law_/status/1216570260834308096
> あとは「良し悪し」ですど、僕自身は精密司法をすてて、大雑把な事実認定の方が良いと思ってます。 https://t.co/LZC949w8lW
▷▷▷　　　　　End　　　　　▷▷▷

　ブロックされている認識はあまりないアカウントと思っていたのですが、ブロックされていることを確認しました。もともとプロフィールの名前に「たろう」とあったアカウントと思いますが、最近になって「かく語りき」と付いたものを見かけるようになっていました。

　今はネットでも見かけることがないので知らない人が多そうですが、「かく語りき」は、哲学者ニーチェの「ツァラトゥストラはこう語った」を以前は「ツァラトゥストラはかく語りき」と訳すものを見かけたという記憶があります。おそらくそのニュアンスはありそうです。

　上記のツイートもモトケンこと矢部善朗弁護士（京都弁護士会）の次のツイートを公式引用しています。割と最近、同じアカウントとのモトケンこと矢部善朗弁護士（京都弁護士会）の会話のようなツイートを見かけていたように思いますが、法クラでは珍しくもあります。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:42 URL： https://twitter.com/motoken_tw/status/1216203739930906624
> 犯行を詳細に説明する自供がないのだから、裁判所の事実認定は、自白以外の情況証拠に基づく推測によらざるを得ない事件が増える。今の精密司法は維持できず、はっきり言うと今よりかなり大雑把な事実認定なる。 \n  \n この説明自体がかなり大雑把ですが、考えるヒントにでもしてもらえればうれしいです。
▷▷▷　　　　　End　　　　　▷▷▷

　まるでワンマンショーの独演会のようにモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが上に連結しています。本人のみの返信の場合は、このように「返信先」の表示はでないのかと考えたのですが、余り見かけたことのないツイートのつながりです。

　ツイートを読むと、ここにも精密司法とありました。以下、順に遡るかたちで繋がるモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを列挙します。精密司法の論拠の道筋が見えてくるのかもしれません。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:38 URL： https://twitter.com/motoken_tw/status/1216202825459367936
> 自白に依存せずに、処罰されるべき者を処罰しようとすると、捜査機関が客観証拠を収集する権限を強化する必要があるし、防犯カメラの設置やGPS捜査、Nシステムの拡充などが必要になる。これらは、市民に対するプライバシーの侵害になると批判さ… https://t.co/IGERn97ZRP
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:33 URL： https://twitter.com/motoken_tw/status/1216201624177143808
> 真犯人に対する無罪判決が量産されることになりかねない。 \n 真犯人に対する無罪判決が量産されるということは、刑事司法の犯罪抑止力が低下することになり、その結果として、犯罪が増加する。犯罪が増加するということは犯罪被害者が増えるということを意味する。
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:31 URL： https://twitter.com/motoken_tw/status/1216201013327093762
> 自白が得られないとすると、捜査機関（警察や検察）としては自白に頼らない立証をせざるを得ない。裁判所から見れば、今までの自白依存性の強い事実認定を捨てて、情況証拠や客観証拠のみで事実認定をすることになる。 \n 捜査段階で自白が得られにくくなったのに、裁判官が自白依存の事実認定を
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:26 URL： https://twitter.com/motoken_tw/status/1216199792981757953
> 勾留期間を大幅に短縮する必要が生じる。せいぜい２〜3日にする必要があると思う。 \n 弁護人立会を認めて取調べ時間を大幅に短縮するとどうなるかというと、自白が得られない事件が増えるし、犯行を認めているとしても、現在のように、動機、計画性… https://t.co/n0TnTJNeEe
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:21 URL： https://twitter.com/motoken_tw/status/1216198533780398080
> つまり、弁護士が立ち会える時だけ立ち会えばいい、ということにすると、弁護人立会権の実効性が発揮できないし、俺の弁護士はなぜ毎日来てくれないのだろう、と被疑者の弁護士不信も招きかねない。立会ごとに費用を払うことにすれば、これも金持ちだけが十分な弁護を受けることになる。 \n そうすると、
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:18 URL： https://twitter.com/motoken_tw/status/1216197845310566400
> そして、その少数の弁護士に依頼した場合、弁護士費用が跳ね上がることになるので、一部の金持ちの被疑者しか依頼できない。 \n 国選弁護士を選任するとしても、今の国選弁護報酬では誰も引き受けない（事務所経営的に負担が大きすぎる）。 \n では、必要条件としなければどうかと言うと、
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/12 12:15 URL： https://twitter.com/motoken_tw/status/1216197047071625217
> 少し連投します（ほとんど既出ですが）。 \n ゴーン氏関連で取調べの際の弁護人立会権が主張されているが、その実現はそうそう単純な話ではない。 \n 現在の勾留期間である20日間、毎日数時間を取調べるとして、弁護人の立会を必要条件にすると、まず… https://t.co/OYyr6bvG2m
▷▷▷　　　　　End　　　　　▷▷▷

　TwitterAPIでは、長文で取得できない末尾の部分があったり、なにかと読みづらくもあるので、まとめ記事を作成しました。射程にはおさまったようです。

[link:] 2020年01月13日17時06分の登録： ＼モトケン　@motoken_tw＼少し連投します（ほとんど既出ですが）。\nゴーン氏関連で取調べの際の弁護人立会権が主張されているが、その実現はそうそう単純な話ではない。 http://hirono2014sk.blogspot.com/2020/01/motokentw_67.html

　次の通り、１５３件目のツイートとなっています。

153件目 ツイート： motoken_tw（モトケン） 日時： 2020-01-12 12:15 URL： https://twitter.com/motoken_tw/status/1216197047071625217
{% tweet 1216197047071625217 %}
> 少し連投します（ほとんど既出ですが）。 \n ゴーン氏関連で取調べの際の弁護人立会権が主張されているが、その実現はそうそう単純な話ではない。 \n 現在の勾留期間である20日間、毎日数時間を取調べるとして、弁護人の立会を必要条件にすると、まず… https://t.co/OYyr6bvG2m

　数値が大きくなるほど最近のツイートになるのですが、１５３件目から１５１件目のツイートは読んでいて印象に残るものでした。更に強く印象的なのがその次にある１５０件目のツイートの内容ですが、これは見ていなかったかもしれません。ずいぶん極端な内容でもあります。

150件目 ツイート： motoken_tw（モトケン） 日時： 2020-01-12 12:26 URL： https://twitter.com/motoken_tw/status/1216199792981757953
{% tweet 1216199792981757953 %}
> 勾留期間を大幅に短縮する必要が生じる。せいぜい２〜3日にする必要があると思う。 \n 弁護人立会を認めて取調べ時間を大幅に短縮するとどうなるかというと、自白が得られない事件が増えるし、犯行を認めているとしても、現在のように、動機、計画性… https://t.co/n0TnTJNeEe

　カルロス・ゴーン氏の日本の刑事司法批判で、取り調べの弁護士の立ち会いから独自の理屈をならべています。それが精密司法の問題につながっていたとは思いもよりませんでした。

　モトケンこと矢部善朗弁護士（京都弁護士会）が語る取り調べの弁護士の立ち会いは、弁護士にとってずいぶん都合の良さそうな話として組み立てられ、少し距離をおいたようにもみえますが、国選弁護人にも触れています。

　先日、モトケンこと矢部善朗弁護士（京都弁護士会）の「素人さん」をキーワードにまとめ記事を作成した時、結果は意外に少なくて２件だったと思いますが、その１つが国選弁護人に関するもので、そのときのも調べ直して取り上げておきたかったことがあります。

　オウム真理教事件での国選刑事弁護になります。

〈〈〈：Emacs： 2020-01-13（月曜日）17：27 　〈〈〈

* モトケンこと矢部善朗弁護士（京都弁護士会）の「素人さん」のまとめ記事と、２０１９年３月３日に初めて知った「過去最高　オウム・麻原裁判、国選弁護人の報酬は計４億５２００万円」
  CLOCK: [2020-01-13 月 18:09]--[2020-01-13 月 19:30] =>  1:21

〉〉〉：Emacs： 2020-01-13（月曜日）18：09　 〉〉〉

[link:] 2020年01月05日18時17分の登録： REGEXP：”素人さん”／モトケン（@motoken_tw）の検索（2019-12-09〜2019-12-31／2020年01月05日18時17分の記録2件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2019-12-092019-12.html

　前回に作成していたまとめ記事が上記のものになりますが、取得する時間の範囲の指定で間違いをしていたことに気が付きました。コマンドの履歴を呼び出し編集してから実行することが多いのですが、そこに間違いがあったようです。

　さすがにモトケンこと矢部善朗弁護士（京都弁護士会）の「素人さん」の検索結果が２件ということはあり得ないと思っていたのですが、数が２件に絞られたことにより、思いがけない発見があって、このエントリーにつながったことになります。

　なお、モトケンこと矢部善朗弁護士（京都弁護士会）のまとめ記事は、次のTwitterの検索結果からツイートのURLを使ってやり直しをしています。

［link：］ 素人さん (from：motoken_tw) - Twitter検索 / Twitter https://twitter.com/search?lang=ja&q=%E7%B4%A0%E4%BA%BA%E3%81%95%E3%82%93%20(from%3Amotoken_tw)

　Twitterの検索のURLがややこしくなっていると思ったのですが、「(from%3Amotoken_tw)」という部分でアカウントを特定した絞り込みとなっているようです。半角の％に続く文字はURLエンコードで、日本語の文字を置き換えており、「素人さん」がそれになるはずです。

[link:] 2020年01月13日18時07分の登録： REGEXP：”素人さん”／モトケン（@motoken_tw）の検索（2010-11-13〜2020-01-11／2020年01月13日18時07分の記録78件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-11-132020-01.html

　今回、取り上げるのは前に間違って作成した２件のみのまとめ記事になります。繰り返しますが２件のみとなっています。

▶（1／2） TW motoken_tw（モトケン） 日時：2019-12-09 01:02:00 +0900 URL： https://twitter.com/motoken_tw/status/1203706408597803010
{% tweet 1203706408597803010 %}
> @yotajirosan 「死刑廃止。だけど麻原は別」と考えている人はかなりいると思いますよ。 \n 死刑廃止論とは何か、を理解してない人は多い、というか素人さんできちんと理解している人はほとんどいないと思ってます。

▶（2／2） TW motoken_tw（モトケン） 日時：2019-12-31 16:55:00 +0900 URL： https://twitter.com/motoken_tw/status/1211918836393365504
{% tweet 1211918836393365504 %}
> @okayama_taro_1 やっぱり素人さんには理解できないか。 \n 無理もないけど。

　どうもモトケンこと矢部善朗弁護士（京都弁護士会）の常套句の１つ「素人さん」は、「理解」と組み合わせで使われることが多いようです。このモトケンこと矢部善朗弁護士（京都弁護士会）の理解は、無理解としても見かけることが多く、まとめ記事も作成しているかと思います。

```
% dp -p|grep 無理解|grep motoken_tw
[link:] 2017年11月19日11時51分の登録： ＼モトケン　@motoken_tw＼医師たちは、医療に対する司法の無理解を嘆いてたんですよ。 http://hirono2014sk.blogspot.com/2017/11/motokentw_47.html
[link:] 2018年02月04日23時16分の登録： ＼モトケン　@motoken_tw＼こういうクソリプは、少し憲法や刑事法を勉強した人に対しては、自分の無知無理解を晒すだけなんだけど、自覚がないので恥ずかしくないのだろう http://hirono2014sk.blogspot.com/2018/02/motokentw_0.html
[link:] 2019年05月09日15時00分の登録： トケン\n\n \n@motoken_tw\n 39分39分前\n￼ その他 モトケンさんがピクシー (日本人でよかった)をリツイートしました\nこういう誤解（または無理解）が生じ http://hirono2014sk.blogspot.com/2019/05/motokentw-3939.html
[link:] 2019年12月15日08時51分の登録： ＼モトケン　@motoken_tw＼このツイートのリプ欄も死刑の大合唱。 \n 刑事弁護に対する無理解もまだまだ多いですが、それでも理解者（無理解リプに反論する人）がだん http://hirono2014sk.blogspot.com/2019/12/motokentw-n_15.html
[link:] 2020年01月05日16時57分の登録： REGEXP：”刑事弁護．＊無理解”／モトケン（@motoken_tw）の検索（2012-02-24〜2019-12-15／2020年01月05日16時57分の記録7件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2012-02-242019-12.html
[link:] 2020年01月05日17時00分の登録： REGEXP：”無理解”／モトケン（@motoken_tw）の検索（2010-04-07〜2019-12-15／2020年01月05日17時00分の記録87件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-04-072019-12.html
[link:] 2020年01月05日17時00分の登録： REGEXP：”弁護．＊無理解”／モトケン（@motoken_tw）の検索（2012-02-24〜2019-12-15／2020年01月05日17時00分の記録10件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2012-02-242019-12_5.html
```

　自分が十分に理解しているという前提での持論なのかと考えることもありますが、だいたいは相手を畳み掛ける攻撃性の発露として見かけることが多い、モトケンこと矢部善朗弁護士（京都弁護士会）らしさの１つです。

　２件のまとめ記事で、国選弁護と考えていたものは、これも私の勘違いで、オウム真理教事件の麻原教祖の刑事裁判そのものを取り上げたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでした。しかし、これをきっかけに国選弁護のことを思い出したのは確かなことです。

　Twilogで探すとすぐに情報が見つかったのですが、昨年になる２０１９年の３月３日というのは意外でした。思っていたより最近の発見だったようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:32／2019/07/24 23:45 URL： https://twitter.com/kk_hirono/status/1216654331497209857 https://twitter.com/hirono_hideki/status/1154039850070245378
> 「真相は闇の中」と言わせないために | ビジネスジャーナル https://t.co/RTeiwgIrM4 オウム事件でも、多くは国選弁護人だったが、弁護士会は死刑が予想される被告人には、特に優秀な、刑事事件に精通した弁護士を手配した。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:32／2019/03/12 10:17 URL： https://twitter.com/kk_hirono/status/1216654289696747522 https://twitter.com/hirono_hideki/status/1105276712302993408
> 5606： ＃＃＃　「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り：本文 https://t.co/5qHS1unV3z
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:32／2019/03/04 04:48 URL： https://twitter.com/kk_hirono/status/1216654240996679680 https://twitter.com/hirono_hideki/status/1102294606035640320
> 5519： 参考資料／刑事裁判／国選弁護人／「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https://t.co/ixAF59gLUa
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:32／2019/03/03 10:10 URL： https://twitter.com/kk_hirono/status/1216654206582444032 https://twitter.com/hirono_hideki/status/1102013389901983745
> » 【社会】"過去最高" オウム・麻原裁判、国選弁護人の報酬は計４億５２００万円 https://t.co/cmIyHZvCDI
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「オウム 国選」の検索結果 - Twilog https://t.co/8ydtJT3dAx

　ブログ記事としてエントリーの作成も行っていたようですが忘れていたものです。

```
　「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」という件は一審のようです。12人という弁護人の中には安田好弘弁護士がいるようですが、私は控訴審の弁護人とばかり思っていました。オウム真理教事件の教祖の刑事裁判のことです。

　オウム真理教の教祖の控訴審は、弁護人が期限内に控訴趣意書を提出しなかったことで棄却となり、当時問題になっていましたが、その弁護人が安田好弘弁護士という話と、仙台の余り名前は見ない弁護士という話があったかと思います。

　詳細はこのあと作成済みのエントリーで新規項目として記述をしたいと思いますが、国選弁護人が12人もいて、その報酬が4億5200万円ということも私は知らず、これまでの国選弁護人制度に関する認識が根本からひっくり返った気分になりました。［fn：4］

　刑事裁判で複数の国選弁護人が付いたという話も余り聞いたことはなく、最初に知って意外に思ったのが栃木小1女児殺害事件でした。それも控訴審であったと思います。この事件で思い出すのは、ひな祭りのことです。それでエントリー名に付け加えておきました。［fn：5］

［source：］告発に至る経緯／珠洲警察署／提出書面／平成4年傷害・準強姦被告事件につき、市場急配センターの殺人未遂事件として再捜査の要望書 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/03/01/192941#12%E4%BA%BA%E3%81%AE%E5%9B%BD%E9%81%B8%E5%BC%81%E8%AD%B7%E4%BA%BA%E3%81%AB%E6%94%AF%E6%89%95%E3%82%8F%E3%82%8C%E3%81%9F%E5%BC%81%E8%AD%B7%E5%A3%AB%E5%A0%B1%E9%85%AC%E3%81%AF%E8%A8%884%E5%84%845200%E4%B8%87%E5%86%86%E3%81%A8%E7%9F%A5%E3%81%A3%E3%81%9F%E3%82%AA%E3%82%A6%E3%83%A0%E7%9C%9F%E7%90%86%E6%95%99%E4%BA%8B%E4%BB%B6%E6%95%99%E7%A5%96%E3%81%AE%E5%88%91%E4%BA%8B%E8%A3%81%E5%88%A4%E3%81%A8%E3%81%B2%E3%81%AA%E7%A5%AD%E3%82%8A%E6%9C%AC%E6%96%87
```

　当時のはてなブログの構成は、かなりややこしいものとなっています。自分でも状態を把握するのが困難となり、かえって混乱を生じさせかねないということでやめにしたのですが、やはり危惧したとおり、見通しの悪いものとなっています。

　１２人の国選弁護人の弁護士で４億５２００万円、という情報を知るきっかけ、経緯を確認したかったのですが、ブログの記事の内容では確認ができそうにありません。Twilogであれば、手掛かりも記事のリンクも見つかるかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 10:34 URL： https://twitter.com/kk_hirono/status/1216658136213278722 https://twitter.com/hirono_hideki/status/1102019425538998273
> » 栃木小1女児殺害で無期懲役判決。事件のあらましとこれまでの裁判 - https://t.co/rhl1VQHP9pプライムオンライン https://t.co/hdM8mElixj
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 10:23 URL： https://twitter.com/kk_hirono/status/1216658087009910784 https://twitter.com/hirono_hideki/status/1102016563836682240
> » 栃木女児殺害事件、２審も無期懲役　東京高裁、１審の裁判員裁判判決は破棄 - 産経ニュース https://t.co/ZgwCrePnyz
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 10:08 URL： https://twitter.com/kk_hirono/status/1216658027584970752 https://twitter.com/hirono_hideki/status/1102012933117140993
> » 麻原彰晃の国選弁護人は平均すると一人当たり14億円の報酬をもらったのですが... - Yahoo!知恵袋 https://t.co/5cCSNiA3Wn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 09:41 URL： https://twitter.com/kk_hirono/status/1216657978704556032 https://twitter.com/hirono_hideki/status/1102006089501925377
> 5518： ＃　神原元弁護士と伊藤真弁護士らの共著「9条の挑戦　非軍事中立戦略のリアリズム」 https://t.co/fNjbDWUyP6
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 09:35 URL： https://twitter.com/kk_hirono/status/1216657947016622080 https://twitter.com/hirono_hideki/status/1102004488389287937
> 5516： ＃　立憲民主党の参議院議員でジャーナリストの有田芳生氏、オウム真理教事件の死刑囚7人の死刑執行があった2018年7月6日当時のツイート、Twilogは未登録 https://t.co/6TeumTip9g
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 09:35 URL： https://twitter.com/kk_hirono/status/1216657919518732288 https://twitter.com/hirono_hideki/status/1102004461784817666
> 5515： ＃　オウム真理教事件の死刑執行について、「教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態です。」と断定し、訂正や補足説明の形跡がうかがえない立憲民主党の有田芳生氏のツイート https://t.co/q6uhVFPI3F
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:47／2019/03/03 09:35 URL： https://twitter.com/kk_hirono/status/1216657894281662467 https://twitter.com/hirono_hideki/status/1102004435423703041
> 5514： ＃　オウム真理教事件について、「教祖の精神鑑定さえ行わない執行は、事件史に特筆される異常事態」と訂正もみられない参議院議員でジャーナリストの有田芳生氏のツイート https://t.co/V3dmvoROpK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-13 18:46／2019/03/03 09:35 URL： https://twitter.com/kk_hirono/status/1216657877273739264 https://twitter.com/hirono_hideki/status/1102004409062449152
> 5513： ＃　神原元弁護士らを最強の弁護団おかげで勝つことができました、という政治家とジャーナリストの有田芳生氏のツイート https://t.co/YNtGpgoJzw
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年03月03日 - Twilog https://t.co/tz9eSFoSTu

[link:] » 栃木女児殺害事件、２審も無期懲役　東京高裁、１審の裁判員裁判判決は破棄 - 産経ニュース https://t.co/ewj8hBgZs2 \n 2018.8.3 13:30社会裁判 \n 裁判員裁判

　どうも政治家の有田芳生氏に始まりがあったようです。たしか参議院議員だったと思いますが、昨年の選挙で再選したのかは思い出せず、ほとんど名前を見かけなくなっていることに気が付きました。Twitterのアカウントもあったはずと思います。

　ずいぶん意外な発見に感じたのは、神原元弁護士と伊藤真弁護士の共著という話です。この２０１９年３月３日の時点では、私もそれほど伊藤真弁護士のことを大きな影響力と考えてはいなかったのかもしれません。深澤諭史弁護士のゼミなどのツイートから意識を高めました。

　深澤諭史弁護士については調べた範囲で伊藤真弁護士の伊藤塾の塾生ということはなかったですが、本人のツイートに伊藤塾の教材を使ってしほ試験の勉強をしたような話はあったはずと思います。

　余り時間を掛けて調べていなかったということもかすかに記憶にあるのですが、検索結果の情報が乏しくて、それ以上調べ用もなかったというような記憶も一方で片隅に残っています。再度、Googleで検索をし、記録としてのスクリーンショットの作成も行っておきます。

[link:] » オウム　裁判　国選 - Google 検索 https://t.co/BdZDFtQxBs

[link:] » オウム　裁判　国選　報酬 - Google 検索 https://t.co/HSlvz1mGhJ

[link:] » 【社会】"過去最高" オウム・麻原裁判、国選弁護人の報酬は計４億５２００万円 https://t.co/RUnMaMIaFG

[link:] » オウム麻原裁判、国選弁護人の報酬は計４億５２００万 - 2ちゃんねる勢い速報まとめ [板：ニュース速報 スレ：1082350720] https://t.co/hktKObNBKE

```
1 番組の途中ですが名無しです 2004/04/19(月) 13：58：00 ID：yKXAAizl
東京地裁で２月２７日に死刑判決を受けた麻原彰晃こと松本智津夫
　被告（４９）（控訴中）の国選弁護人に対する報酬が、総額
　約４億５２００万円に上ったことが、１９日分かった。

　同日までに国選弁護人だった１２人（後に１１人）に全額支払われた。
　同地裁によると、１人の被告に対する国選弁護報酬としては過去最高
　となった。

　松本被告は、起訴された事件数が１３あり、公判回数は２５７回、初公判
　から判決までに７年１０か月を要した。
　４人の国選弁護人が付き、週４日開廷の集中審理を実施した埼玉・本庄
　保険金殺人事件の金融業八木茂被告（５４）（控訴中）の場合は、９０回の
　公判で約４７００万円だった。

　http：//news.fs.biglobe.ne.jp/social/ym20040419i403.html


［source：］オウム麻原裁判、国選弁護人の報酬は計４億５２００万 - 2ちゃんねる勢い速報まとめ ［板：ニュース速報 スレ：1082350720］ https://2ch.live/cache/view/news/1082350720
```

　２件の２ちゃんねるの過去ログ倉庫のような２次情報しか見つけることが出来ませんでした。２件目となる上記の引用には「保険金殺人事件の金融業八木茂被告（５４）（控訴中）の場合は、９０回の公判で約４７００万円だった。」という初めて知る情報が付いていました。

　この埼玉県本庄市の保険金目的殺人事件は、高野隆弁護士が弁護人として名前をみかけた記憶があります。死刑判決で、その後に再審請求を繰り返していたような記憶もかすかにありますが、死刑の執行はまだ情報をみていないように思います。

　単純に９０回という公判の数で４７００万円という国選弁護の報酬を割ると、１回あたり５２万２２２２円と計算結果がでました。公判に準備はするのでしょうが、公判は通常、一日あたりの数時間のことで、日当で５２万円、国から弁護士に支払いとなるのも不思議なことです。

　検事や裁判官の給与を参考に弁護士の負担を見積もっているのかと推測しますが、愚にもつかない屁理屈をひねり出し裁判を長引かせるのも、弁護士らしい厄介さです。

　しかし、ネットにわずかに痕跡が残るのみ、という４億５２００万円の国選弁護士報酬です。国選弁護人は１２人とありますが、括弧書きで後に１１人ともあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:30／2020/01/13 19:26 URL： https://twitter.com/kk_hirono/status/1216668788285788163 https://twitter.com/s_hirono/status/1216667778616184833
> 2020-01-13-185958_オウム　裁判　国選　-　Google　検索.jpg https://t.co/7VlR03Lq4g
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:30／2020/01/13 19:26 URL： https://twitter.com/kk_hirono/status/1216668772028665857 https://twitter.com/s_hirono/status/1216667809473654785
> 2020-01-13-190009_オウム　裁判　国選　-　Google　検索.jpg https://t.co/vL3iS9UkeQ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:30／2020/01/13 19:26 URL： https://twitter.com/kk_hirono/status/1216668756199366657 https://twitter.com/s_hirono/status/1216667839890780163
> 2020-01-13-190021_オウム　裁判　国選　-　Google　検索.jpg https://t.co/8shRw1aRUb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:30／2020/01/13 19:26 URL： https://twitter.com/kk_hirono/status/1216668739736727553 https://twitter.com/s_hirono/status/1216667870098124800
> 2020-01-13-190045_オウム　裁判　国選　報酬　-　Google　検索.jpg https://t.co/ZmwozYEQ9s
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:30／2020/01/13 19:26 URL： https://twitter.com/kk_hirono/status/1216668725396426752 https://twitter.com/s_hirono/status/1216667900364247041
> 2020-01-13-190054_オウム　裁判　国選　報酬　-　Google　検索.jpg https://t.co/8WOrrf5PeH
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:29／2020/01/13 19:26 URL： https://twitter.com/kk_hirono/status/1216668709122478081 https://twitter.com/s_hirono/status/1216667930429018113
> 2020-01-13-190104_オウム　裁判　国選　報酬　-　Google　検索.jpg https://t.co/yfV4r5oUBJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:29／2020/01/13 19:27 URL： https://twitter.com/kk_hirono/status/1216668693779730432 https://twitter.com/s_hirono/status/1216667960741253122
> 2020-01-13-190123_参考資料／刑事裁判／国選弁護人／「12人の国選弁護人に支払われた弁護士報酬は計4億5200万円」と知ったオウム真理教事件、教祖の刑事裁判と、ひな祭り　-　.jpg https://t.co/36GtpVZjAQ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:29／2020/01/13 19:27 URL： https://twitter.com/kk_hirono/status/1216668674825674752 https://twitter.com/s_hirono/status/1216667991032549378
> 2020-01-13-190229_長期間に渡ったオウム真理教裁判では、オウム弁護にあたった国選弁護人１２人に支払った弁護士費用だけでも４億５２００万円かかったそうですが、御存知でしたか？　.jpg https://t.co/P9Wr7iTAHd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:29／2020/01/13 19:27 URL： https://twitter.com/kk_hirono/status/1216668660284063744 https://twitter.com/s_hirono/status/1216668021504131072
> 2020-01-13-190253_長期間に渡ったオウム真理教裁判では、オウム弁護にあたった国選弁護人１２人に支払った弁護士費用だけでも４億５２００万円かかったそうですが、御存知でしたか？　.jpg https://t.co/ke1SyE7J1n
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:29／2020/01/13 19:27 URL： https://twitter.com/kk_hirono/status/1216668643171262471 https://twitter.com/s_hirono/status/1216668052235800576
> 2020-01-13-190430_【社会】”過去最高”　オウム・麻原裁判、国選弁護人の報酬は計４億５２００万円.jpg https://t.co/pHcsaPLDBY
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 19:29／2020/01/13 19:27 URL： https://twitter.com/kk_hirono/status/1216668628323463168 https://twitter.com/s_hirono/status/1216668082661249024
> 2020-01-13-190759_オウム麻原裁判、国選弁護人の報酬は計４億５２００万　-　2ちゃんねる勢い速報まとめ　［板：ニュース速報　スレ：1082350720］.jpg https://t.co/hRuR3qj3lB
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-13（月曜日）19：30 　〈〈〈

* 誤判の被害を拡大しブロックで放置している、「変わるまでに時間がかかる。その間に大量の悲劇が生まれることは受け入れる必要がある。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-13 月 20:03]--[2020-01-13 月 23:44] =>  3:41

〉〉〉：Emacs： 2020-01-13（月曜日）20：03　 〉〉〉

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/09 08:52 URL： https://twitter.com/motoken_tw/status/1215058792468975616
> @FTTH 変わるまでに時間がかかる。その間に大量の悲劇が生まれることは受け入れる必要がある。
▷▷▷　　　　　End　　　　　▷▷▷

　モトケンこと矢部善朗弁護士（京都弁護士会）の持論に、冤罪はゼロに出来ないという趣旨のものがあったと記憶にあります。上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、１月９日０８時５２分が投稿時刻ですが、強く印象に残ったものでした。

　読んだ時点でスクリーンショットの記録も行っているように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:08／2020/01/10 05:47 URL： https://twitter.com/kk_hirono/status/1216678447000408065 https://twitter.com/s_hirono/status/1215374522053849089
> 2020-01-10-053706_モトケンさんはTwitterを使っています：　「@FTTH　変わるまでに時間がかかる。その間に大量の悲劇が生まれることは受け入れる必要がある。」　／　Tw.jpg https://t.co/qFA6gOebra
▶▶▶　　　　　End　　　　　▶▶▶

　記録が早朝の５時３７分となっていました。モトケンこと矢部善朗弁護士（京都弁護士会）のツイートが前日の朝８時５２分の投稿なので、ずいぶん間がありますが、他のことに集中し作業に取り組んでいたので発見が遅れたものと考えられます。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/2020年01月10日 - Twilog https://t.co/CKuGS4udsn

　深夜に森まさこ法務大臣について調べていたときのことだとTwilogでわかりました。午前４時３６分辺りからモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでのスクリーンショットの記録が続いているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:23／2020/01/10 19:07 URL： https://twitter.com/kk_hirono/status/1216682210675179520 https://twitter.com/s_hirono/status/1215575952496848898
> 2020-01-10-104751_被告人不在の法廷とは｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/9Odt0k8CRt
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:23／2020/01/10 19:07 URL： https://twitter.com/kk_hirono/status/1216682184532082689 https://twitter.com/s_hirono/status/1215575921870000128
> 2020-01-10-104248_被告人不在の法廷とは｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/pPZujs33o0
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:23／2020/01/10 19:07 URL： https://twitter.com/kk_hirono/status/1216682151485132800 https://twitter.com/s_hirono/status/1215575891536822272
> 2020-01-10-104210_北白川さんはTwitterを使っています：　「金岡先生みたいな人が若い頃の反省を述べてくれるのはなんかすごい励みになる　　Twitter.jpg https://t.co/Phi6kDGN6D
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:23／2020/01/10 19:07 URL： https://twitter.com/kk_hirono/status/1216682124989718529 https://twitter.com/s_hirono/status/1215575861308448768
> 2020-01-10-104109_弁護士　戸舘圭之さんがリツイートらめーん@shouwayoroyoro·1時間15年前って、私が教わっていた頃だ…。日中はずっと外出、夜中の３時のメールに.jpg https://t.co/ty7prfeB5L
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:22／2020/01/10 05:47 URL： https://twitter.com/kk_hirono/status/1216682007029141504 https://twitter.com/s_hirono/status/1215374491448033280
> 2020-01-10-053453_モトケンさんはTwitterを使っています：　「@M157179249　@numachinomajo　ですね。　不起訴になった事件のほとんどは報道されない.jpg https://t.co/rWNkyWViIB
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:22／2020/01/10 05:47 URL： https://twitter.com/kk_hirono/status/1216681970681274368 https://twitter.com/s_hirono/status/1215374460477272065
> 2020-01-10-052847_モトケンさんはTwitterを使っています：　「@numachinomajo　今、検察が嫌疑不十分で不起訴にしている事件を全部起訴したら、そのうちの3分の.jpg https://t.co/sdvucLdu7O
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:22／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681931439427586 https://twitter.com/s_hirono/status/1215374429888249856
> 2020-01-10-052235_モトケンさんはTwitterを使っています：　「@qqolea　起訴された人が「私は無実だ。本件は冤罪だ。」と普通にいいますよね。」　／　Twitter.jpg https://t.co/wWPelwaVpq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:22／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681894747623426 https://twitter.com/s_hirono/status/1215374398485479424
> 2020-01-10-052019_モトケンさんはTwitterを使っています：　「@qqolea　知らないんだw　法令上の根拠がある言葉じゃないからね。　ちなみに、ウィキペディアでは「冤罪.jpg https://t.co/DN91fYOcpJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:22／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681829664575490 https://twitter.com/s_hirono/status/1215374367204339713
> 2020-01-10-051512_モトケンさんはTwitterを使っています：　「@ezaki_qma　無実なのに、逮捕されて勾留されて起訴されて保釈されずに判決まで拘束されたあげくに無罪.jpg https://t.co/BRVqDHdWVk
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:21／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681794596036608 https://twitter.com/s_hirono/status/1215374336539758592
> 2020-01-10-051234_モトケンさんはTwitterを使っています：　「現在の検察の起訴のあり方が変わらないとしても、裁判所が刑事訴訟の基本に則って事実認定をすれば、有罪率は98.jpg https://t.co/aDcvRPdKKS
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:21／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681747955372032 https://twitter.com/s_hirono/status/1215374305715834881
> 2020-01-10-051040_モトケンさんはTwitterを使っています：　「@Meg_Ryunosuke　再々掲w　　Twitter.jpg https://t.co/rTEWdsewAq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:21／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681722265272320 https://twitter.com/s_hirono/status/1215374274598330369
> 2020-01-10-050856_モトケンさんはTwitterを使っています：　「@Meg_Ryunosuke　再々々掲（そろそろ飽きてきたw）　　Twitter.jpg https://t.co/2hVwQo5CVi
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:21／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681692737372163 https://twitter.com/s_hirono/status/1215374243317182464
> 2020-01-10-050658_モトケンさんはTwitterを使っています：　「相手をするのが飽きたのでブロック（通報込み）　　Twitter.jpg https://t.co/zW0jrCZsVx
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:21／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681640811872259 https://twitter.com/s_hirono/status/1215374212300328960
> 2020-01-10-050537_モトケンさんはTwitterを使っています：　「（関連問題）　勾留期間を短くして弁護人の取調べ立会いを認めると、自白獲得率が確実に下がる。虚偽自白も減るけ.jpg https://t.co/BtVZekuL1h
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:21／2020/01/10 05:46 URL： https://twitter.com/kk_hirono/status/1216681608847093761 https://twitter.com/s_hirono/status/1215374181514137600
> 2020-01-10-050531_モトケンさんはTwitterを使っています：　「（関連問題）　勾留期間を短くして弁護人の取調べ立会いを認めると、自白獲得率が確実に下がる。虚偽自白も減るけ.jpg https://t.co/j0aJDZ0kET
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:20／2020/01/10 05:45 URL： https://twitter.com/kk_hirono/status/1216681542652551169 https://twitter.com/s_hirono/status/1215374150493073408
> 2020-01-10-050524_モトケンさんはTwitterを使っています：　「（関連問題）　勾留期間を短くして弁護人の取調べ立会いを認めると、自白獲得率が確実に下がる。虚偽自白も減るけ.jpg https://t.co/goWIpwRJZk
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:20／2020/01/10 04:54 URL： https://twitter.com/kk_hirono/status/1216681497429594112 https://twitter.com/s_hirono/status/1215361164680425473
> 2020-01-10-045351_モトケンさんはTwitterを使っています：　「@AN1py3　まだリプやRTはついてないみたいだから、削除して再ポチしてはいかが、という意味　どっちでも.jpg https://t.co/7DgvvwIMP8
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:20／2020/01/10 04:45 URL： https://twitter.com/kk_hirono/status/1216681450704998401 https://twitter.com/s_hirono/status/1215358860669542400
> 2020-01-10-044445_モトケンさんはTwitterを使っています：　「@nayakojima　裁判官の権力のほうが検察や警察よりはるかに強大だということを理解してますか？」　／.jpg https://t.co/IHyIo1TGof
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:20／2020/01/10 04:45 URL： https://twitter.com/kk_hirono/status/1216681410540363776 https://twitter.com/s_hirono/status/1215358830764183552
> 2020-01-10-043720_モトケンさんはTwitterを使っています：　「人質司法も自白偏重も有罪率が高すぎるという批判も、批判対象は裁判所なんだけど、なぜか検察（や警察）が批判さ.jpg https://t.co/Uq0OUlmfTT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 20:20／2020/01/10 04:37 URL： https://twitter.com/kk_hirono/status/1216681380307853312 https://twitter.com/s_hirono/status/1215356886377099264
> 2020-01-10-043626_モトケンさんはTwitterを使っています：　「@hibinaya　裁判官が自白を欲しがるから、裁判官のご要望に応えるために、警察や検察が自白を得ようとす.jpg https://t.co/lOGV4sEqgm
▶▶▶　　　　　End　　　　　▶▶▶

　「変わるまでに時間がかかる。その間に大量の悲劇が生まれることは受け入れる必要がある。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートのスクリーンショットの記録が朝方で最後の作業となっており、再開した１０時４１分の記録は戸舘圭之弁護士のツイートでした。。

　正確には戸舘圭之弁護士のタイムラインでみたリツイートで、元のツイートは「らめーん」というアカウントになります。まだご紹介をしていないかもしれないですが、１つモトケンこと矢部善朗弁護士（京都弁護士会）と繋がりのある匿名弁護士のアカウントになります。

［link：］ 安全ピン (from：shouwayoroyoro) - Twitter検索 / Twitter https://twitter.com/search?lang=ja&q=%E5%AE%89%E5%85%A8%E3%83%94%E3%83%B3%20(from%3Ashouwayoroyoro)

```
東京の弁護士です。カラオケバカ一代。 安全ピントラブル対策弁護団に参加しています。痴漢がいなくなりますように。 弁護団のホームページはこちらhttps：//anzenpin.jtwla.com   ツイッターアカウントはこちらhttps：//twitter.com/anzenpinbengoda
2012年1月からTwitterを利用しています
1,454 フォロー中
2万 フォロワー

［source：］らめーん（@shouwayoroyoro）さん / Twitter https://twitter.com/shouwayoroyoro
```

　このところ余りツイートを見かけず、それが多少気になっていたアカウントでもあります。タイムラインをみたところ１時間、２時間、３時間とあるので更新の頻度は高めのようです。その割にツイートを見かけなかったのは、他の法クラのリツイートが少ないということになりそうです。

　プロフィールの名前もアイコンのラーメン店のような写真も最初に見た頃から変わらないものですが、女性の匿名弁護士という認識です。匿名で記事を書くのに深澤諭史弁護士に相談をし、感謝をしたようなツイートをみたこともありました。

　なにより驚いたのは、この「らめーん」というアカウントのツイートで、今はアカウントが削除されていますが、女性らしさを印象づけていた「こたんせ」が男性の弁護士であると知らされたことです。こたんせ、は実名の情報もあって顔写真も見ていますが、はっきりした裏付けは見ていません。

　割と最近にもスクリーンショットの記録をしていると思いますが、TwitterのプロフィールにあるURLリンクは、「安全ピントラブル対策弁護団　痴漢撲滅」とあって、そのウェブサイト管理者に実名があるのがモトケンこと矢部善朗弁護士（京都弁護士会）になります。

```
管理者の紹介
 投稿日：2019年6月7日2019年6月7日 投稿者：anzenpin
発起人
大阪名物パチパチ弁護士 @obpmb3fN93mQI9i

ツイッターの匿名アカウントですが、下記実名弁護士が弁護士であることを確認しております。

弁護団代表
高木良平　（第二東京弁護士会　所属）

ウェブサイト管理者
矢部善朗　（京都弁護士会　所属）

［source：］管理者の紹介 – 安全ピントラブル対策弁護団 https://anzenpin.jtwla.com/%e7%ae%a1%e7%90%86%e4%ba%ba/
```

[link:] 2020年01月13日20時43分の登録： REGEXP：”撲滅”／モトケン（@motoken_tw）の検索（2016-02-23〜2019-06-10／2020年01月13日20時43分の記録12件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2016-02-232019-06.html

　まとめ記事を作成しました。内容を確認するのはこれからです。たぶん当たりがあるという見込みでやっています。

▶（10／12） TW motoken_tw（モトケン） 日時：2019-05-25 12:18:00 +0900 URL： https://twitter.com/motoken_tw/status/1132123801842360320
{% tweet 1132123801842360320 %}
> @e_tamakou 目指すべきは、検挙率の向上より痴漢行為の撲滅です。

▶（11／12） TW motoken_tw（モトケン） 日時：2019-05-29 10:47:00 +0900 URL： https://twitter.com/motoken_tw/status/1133550460575469568
{% tweet 1133550460575469568 %}
> @uyouyo666 前者なら痴漢の撲滅を求めなくてもいいのかな？ \n 泣き寝入りをしたら同じ被害を受け続けるだけだよ。

▶（12／12） TW motoken_tw（モトケン） 日時：2019-06-10 10:33:00 +0900 URL： https://twitter.com/motoken_tw/status/1137895635166740480
{% tweet 1137895635166740480 %}
> 私も弁護団の一人です。記事にあるように個々のメンバーの考えは必ずしも同じではありません。なにしろ私となべきょう先生がともにメンバーなんですからw \n しかし、パチパチ先生が言ってるように「共通する目的は痴漢撲滅や」です。 \n （続く https://t.co/YbEmAY7pbt

　最初は、記憶の見込みが外れたのかと少し不安を覚えたのですが、上記３つの収穫がありました。想定より上々の収穫です。

　冤罪については、言葉の表現が違っているかと思いますが、ゼロには出来ないと畳み掛けるのがモトケンこと矢部善朗弁護士（京都弁護士会）ですが、痴漢については撲滅を弁護団共通の目的とツイートしています。弁護士の実名の肩書があるので、公言に等しいでしょう。

　数が多すぎることにはなりそうですが、ついでに「冤罪」についても、これまでデータベースに登録済みの範囲でまとめ記事を作成しておきます。正規表現を使い「冤罪」と「えん罪」を検索文字列に指定します。

[link:] 2020年01月13日20時53分の登録： REGEXP：”（冤罪｜えん罪）”／モトケン（@motoken_tw）の検索（2010-03-12〜2020-01-12／2020年01月13日20時53分の記録561件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-03-122020-01.html

　個人的な考えですが、痴漢の方が冤罪より撲滅は困難と思います。それこそ不可能になりますが、１つに強い趣味嗜好のマニアがいるらしいこと、そして「専用列車に」異常なこだわりをみせた小倉秀夫弁護士のことが大きくあります。まるで弁護商売の「商売繁盛、笹持ってこい」でした。

　「専用列車」は私の勘違いで、「専用車両」が正しいものでした。以下に過去に作成済みの小倉秀夫弁護士のツイートのまとめ記事をご紹介します。

```
[link:] 2018年07月08日22時47分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-07-08／2018年07月08日22時47分の記録783件） http://hirono2014sk.blogspot.com/2018/07/regexphideoogura2011-11-192018-07.html
[link:] 2018年07月18日11時52分の登録： REGEXP：”女性専用”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-07-17／2018年07月18日11時52分の記録865件） http://hirono2014sk.blogspot.com/2018/07/regexphideoogura2011-11-192018-07_18.html
[link:] 2019年01月21日06時46分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-11-12／2019年01月21日06時46分の記録811件） http://hirono2014sk.blogspot.com/2019/01/regexphideoogura2011-11-192018-11.html
```

　弁護士鉄道の異常性、異様な世界観を強烈に印象づけたのも小倉秀夫弁護士の「女性専用車両」というキーワードになります。

　ざっと「冤罪」をキーワードにしたモトケンこと矢部善朗弁護士（京都弁護士会）のまとめ記事を見ていたところ、やはり「ゼロ」がもう一つのキーワードになっていたようです。これを加えて、絞り込みとなるまとめ記事を作成してみます。

[link:] 2020年01月13日21時07分の登録： REGEXP：”（冤罪｜えん罪）．＊ゼロ”／モトケン（@motoken_tw）の検索（2012-11-01〜2020-01-11／2020年01月13日21時07分の記録17件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2012-11-012020-01.html

▶（01／17） TW motoken_tw（モトケン） 日時：2012-11-01 00:09:00 +0900 URL： https://twitter.com/motoken_tw/status/263659008903221248
{% tweet 263659008903221248 %}
> 極論中の極論は、冤罪を生じさせないためには刑事司法をやめちゃえばいい。警察も検察も刑事裁判もなし。そうすると冤罪で自由や命を奪われる危険はゼロになるんだけど……

▶（02／17） TW motoken_tw（モトケン） 日時：2014-03-28 15:18:00 +0900 URL： https://twitter.com/motoken_tw/status/449430390588317696
{% tweet 449430390588317696 %}
> .@tenshinokuma １００万人は極端な例ですが、冤罪を完全にゼロにするためには、刑事裁判を廃止する必要があります。

　モトケンこと矢部善朗弁護士（京都弁護士会）の、まさに大王のような暴虐さが強く感じられるツイートです。２０１２年１１月０１日から始まっていますが、これまでに何度か見かけてきた内容のツイートです。

▶（05／17） TW motoken_tw（モトケン） 日時：2017-12-30 09:24:00 +0900 URL： https://twitter.com/motoken_tw/status/946899696240418816
{% tweet 946899696240418816 %}
> @phenixsaber 刑事司法の本来的目的を達成しながら冤罪を直ちにゼロにできる方法があるならば、教えてほしい。まだ、誰も提示できない。「別の方法とかを提示している訳ではないですからな。」という発言自体が君の問題意識の浅さを端… https://t.co/pMqKW8cpDr

▶（06／17） TW motoken_tw（モトケン） 日時：2018-01-10 08:07:00 +0900 URL： https://twitter.com/motoken_tw/status/950866721748873216
{% tweet 950866721748873216 %}
> @tuigeki 控訴審で逆転無罪になることは珍しくないし、上告審でもある。役に立ってないですか？まさか、冤罪（無実の人が有罪になること）をゼロにできると考えてるんじゃないでしょうね？減らす努力（ゼロにするための努力）は不断に必要ですけどね。

▶（07／17） TW motoken_tw（モトケン） 日時：2018-07-06 23:42:00 +0900 URL： https://twitter.com/motoken_tw/status/1015244711508897799
{% tweet 1015244711508897799 %}
> 死刑廃止論の論拠として \n １　どんな極悪犯罪者であっても死刑にすべきでない。 \n ２　冤罪の可能性をゼロにはなしえないから死刑は廃止すべきだ。 \n の二つがあるように思う。そして、この二つは微妙に違う。 \n もちろん他にもあることは否定しない。

▶（08／17） TW motoken_tw（モトケン） 日時：2018-07-08 12:33:00 +0900 URL： https://twitter.com/motoken_tw/status/1015800960809984000
{% tweet 1015800960809984000 %}
> 私は、冤罪死刑によって命を奪われる人をなくすという要請も殺人犯によって命を奪われる人をなくすという要請も共に同価値の要請だと思います。 \n しかし、人類はどちらもゼロにできる手段を持ち得ていません。 \n ゼロにできないなら減らす努力をする… https://t.co/ZgG4YNQdX0

▶（10／17） TW motoken_tw（モトケン） 日時：2018-12-05 10:51:00 +0900 URL： https://twitter.com/motoken_tw/status/1070133419303034880
{% tweet 1070133419303034880 %}
> @nodahayato 数値的許容論を問題にするなら、まずあなたの見解を聞きたい。 \n もし、冤罪発生の可能性はゼロしか許容できないと言うのなら、刑事司法制度を廃止するしかない。そうしますか？

　かなり強い調子での返信ツイートですが、これも埋め込みツイートということで返信先のツイートが表示されています。意外なことにその返信先は野田隼人弁護士でした。そういえば昼のグッディでは、滋賀県高浜市の白髭神社の交通問題を取り上げていました。湖上の大鳥居です。

　以前は、琵琶湖の水上バイクのマナーの悪さとして、湖上の大鳥居すれすれで走行する映像と話題がテレビであって、当初は広島県の厳島神社の有名な鳥居のことかと思いながらテレビを見ていたということがありました。滋賀県高島市といえば、個人的に野田隼人弁護士になります。

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2018/12/05 10:48 URL： https://twitter.com/nodahayato/status/1070132697744297985
> @motoken_tw では，バランス論であるとして，先生は何対何までなら許容されますか？
▷▷▷　　　　　End　　　　　▷▷▷

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2018/12/05 10:54 URL： https://twitter.com/nodahayato/status/1070134326690406400
> @motoken_tw 私は冤罪最大限回避論は過渡的なものと思っていて，現在の刑事手続の枠の中で最大限冤罪回避の手法を講じ，他方で統制された捜査手法を徹底的に強化した後で，不都合の大きい箇所から段階的に緩めていくものと思っています… https://t.co/0f3bAYmtPc
▷▷▷　　　　　End　　　　　▷▷▷

　これも議論というのか、モトケンこと矢部善朗弁護士（京都弁護士会）と野田隼人弁護士の間でツイートのやりとりが続いています。少し見かけたような気もするツイートですが、時間を掛けて全部を読む気にはなれません。しかし、この関係性は意外な発見でした。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2018/12/05 13:21 URL： https://twitter.com/motoken_tw/status/1070171319700926465
> @nodahayato 日本の実情を語っても理解は得られないでしょうけど、諸外国の実情を語ってもらわないとこっちも理解できない。 \n 野田先生が理解している弁護人立会の具体的状況というのはどういうものなのですか？弁護人は取調室で何ができるのですか？何をしなければいけないのでしょう？
▷▷▷　　　　　End　　　　　▷▷▷

　どうも、このモトケンこと矢部善朗弁護士（京都弁護士会）と野田隼人弁護士のツイートの応酬も、取り調べの弁護士の立ち会いや諸外国の例が関連付けられているようです。

　次のツイートで会話は終わっているようですが、まさにもの別れと言った感じです。野田隼人弁護士は、京都産業大学でも講師のようなことをやっていたはずです。今も続いているのかどうかは確認していないですが、京都市内まで通勤をしているように見ていました。大学の所在地は未確認です。

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2018/12/05 13:26 URL： https://twitter.com/nodahayato/status/1070172459901497344
> @motoken_tw 先生に理解していただくのは諦めました。
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2018/12/05 13:29 URL： https://twitter.com/motoken_tw/status/1070173373622153216
> @nodahayato 説明を何もせずに諦めるのですか？ \n 私は、あなたから弁護人立会の具体的内容については何も聞いてないのですが。 \n まるで私が頑迷固陋であるかのような印象操作をするのはやめてください。
▷▷▷　　　　　End　　　　　▷▷▷

　弁護士の取り調べの立ち会いについては、数年前からTwitterで意見のようなものを見かけてきましたが、これを国選弁護制度と関連付けたのをみたのはつい最近のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが初めてとなります。国選弁護についてもまとめ記事を作成しておきましょう。

[link:] 2020年01月13日21時38分の登録： REGEXP：”国選弁護”／モトケン（@motoken_tw）の検索（2011-06-15〜2020-01-12／2020年01月13日21時38分の記録37件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2011-06-152020-01.html

　検索結果は意外に少なく３７件でした。これには「国選弁護人」も含まれるはずです。

▶（01／37） TW motoken_tw（モトケン） 日時：2011-06-15 13:03:00 +0900 URL： https://twitter.com/motoken_tw/status/80847960434425856
{% tweet 80847960434425856 %}
> 完全否認事件については、黙秘権は専守防衛的には最強。RT @r723: @motoken_tw そもそも黙秘権自体、凄く曖昧。黙秘を続けて不利はあっても、有利な事ってあるんでしょうか？ \n 相当な腕の達つ弁護士がいるケースは別として、国選弁護士なんかだった場合、圧倒的に不利だと思う。

▶（10／37） TW motoken_tw（モトケン） 日時：2016-10-11 09:37:00 +0900 URL： https://twitter.com/motoken_tw/status/785640379089420288
{% tweet 785640379089420288 %}
> .@donmotton 死刑が廃止されても刑事弁護士も全く困らないんだよ。もともと死刑事件は少ないし、死刑事件の被告人や家族が金持ちだとは全く限らないし、国選弁護は大赤字だし、死刑は違憲だというおよそ裁判所が採用しない不毛な主張をしなくていいし。

▶（11／37） RT motoken_tw（モトケン）｜Pokomoko5（Pokomoko） 日時：2017-04-18 13:56:00 +0900／2017-04-18 12:08:00 +0900 URL： https://twitter.com/motoken_tw/status/854196974978977792 https://twitter.com/Pokomoko5/status/854169713818992640
{% tweet 854196974978977792 %}
> ""弁護士に　死ねというのか　法テラス（国選弁護報酬算定における具体的問題点の考察） | 弁護士法人岩田法律事務所"" https://t.co/1oQfiDG3td

　本人のツイートのリツイートではないようですが、「弁護士法人岩田法律事務所」とあるのは、「いわぽん」と自称する岩田圭只弁護士のことかと思われます。そういえば、つい最近も気になる記事を読んだような気がします。

```
裁判員事件が釧路で行われる場合、概ね、９時半ころに開廷し、１７時ころに終了する、というスケジュールで、連日開廷される。

ところで、開廷が９時半の場合、帯広から始発の汽車に乗っても間に合わない1。

９時半開始の期日に出ようとすれば、朝早くから２時間強を掛けて、１２０キロメートル余りの道程を自動車で行かなければならない2。

 

いわゆるクソテラスメソッドの発動
そこで、連日９時半から開廷しているときは、釧路以外のところから来た弁護人は、釧路に泊まるのが普通である。

しかし、法テラスは「一般国民の目からみても、宿泊することが真にやむを得なかったと認められる場合」に宿泊料を出す、という基準を持ち出してくる。平たくいえば、午前６時以降に出発すれば間に合う場合や、日付が変わる前に帰り着く場合には、宿泊料を出さない。

これによると、帯広の弁護人は、朝６時に家を出れば間に合うし、日付の変わる前には帰れるから、宿泊料は出ないことになるらしい。

つまり、帯広・釧路間を、自分で車を運転して連日往復しろ、というのである3。

死ねというのか。

これは、二つの点で不正義であると思う。

［source：］弁護士に 死ねというのか 法テラス（国選弁護報酬算定における具体的問題点の考察） | 弁護士法人岩田法律事務所 http://iwata-lawoffice.com/archives/5773#fn3-5773
```

　以前に一度、読んだことのあるような記事です。「クソテラスメソッド」と出てきました。この「クソテラス」も最近は見かけないでいるのですが、法テラスを強く揶揄する表現であるようです。なぜ最近は見かけないでいるのか、そちらの方が気になります。

　どうも2019-06-25となっている次の記事が、岩田圭只弁護士のホームページでの最終更新記事となっているようです。これは私の思い違いだった可能性が高いですが、数日前に気になる記述があって、昨夜辺りもその記載のある記事をツイートを含めて探し回っていました。

［link：］ 事業承継と弁護士関与（４）弁護士のできること | 弁護士法人岩田法律事務所 http://iwata-lawoffice.com/archives/8559

```
朗らかに清く正しく美しく怪ＦＡＸのレビューをしている妖怪のようなものです。
2014年3月からTwitterを利用しています
1,952 フォロー中
2,192 フォロワー

［source：］いわぽん（@yiwapon）さん / Twitter https://twitter.com/yiwapon
```

　上記が岩田圭只弁護士のものと思われるTwitterアカウントになります。以前は実名の記載があったようにも思うのですが、今は一見して弁護士ともわかりにくいもので、現時点でプロフィールは「朗らかに清く正しく美しく怪ＦＡＸのレビューをしている妖怪のようなものです」となっています。

　Twitterのヘッダ画像もプロフィールのアイコンも目まぐるしく変更されてきたアカウントですが、現在はムーミンの銅像となっているものの、以前は異様にみえる人物の銅像が多くありました。

　リツイートになりますが、最新のツイートとして、大川周明と東条英樹の写真が出てくるツイートが見えます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜cfueloil（C重油） 日時：2020-01-13 22:02／2020/01/12 22:10 URL： https://twitter.com/kk_hirono/status/1216707188057505792 https://twitter.com/cfueloil/status/1216346651771588608
> 新幹線の座席についてるグリップが「東京裁判の大川周明から見た東条英機」に見えて仕方がありません。 https://t.co/R7sJxLA5Vl
▶▶▶　　　　　End　　　　　▶▶▶

　大川周明についても以前に少し取り上げたことがあるように思いますが、東京裁判で精神病者を装い、後ろから東条英樹の頭を叩いたことで、刑罰を免れたともされる人物になります。本当に処罰を免れる目的の行動であったのかも確かな情報はみていませんが、そのような説があります。

　このあと、岩田圭只弁護士と思われる「いわぽん」というアカウントのタイムラインで、リツイートを含めてツイートをいくつかご紹介しておきたいと思います。弁護士業界の謎の部分として参考となる点がありそうです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yashi108（貯金箱） 日時：2020-01-13 22:08／2020/01/12 19:50 URL： https://twitter.com/kk_hirono/status/1216708549482430464 https://twitter.com/yashi108/status/1216311492951232512
> 法クラは殺伐ウェルカムな人が多いので、日弁連の政策も普通に批判するけど、リアルでは弁護士会及び日弁連批判をタブー視する弁護士って少なくないですよね。あんまり政権批判をタブー視する一般人のことを弁護士はどうこう言える立場じゃないんじゃないかという疑問が。
▶▶▶　　　　　End　　　　　▶▶▶

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2020/01/12 19:05 URL： https://twitter.com/nodahayato/status/1216300198713909248
> @yiwapon 回答したけど指定の様式でなかったので回答しなかったことにされた模様。
▷▷▷　　　　　End　　　　　▷▷▷

　上記の野田隼人弁護士のツイートは、次の「いわぽん」のツイートへの返信となっています。

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/07 17:12 URL： https://twitter.com/yiwapon/status/1214459788978880512
> 貸与制問題の公開質問状を送付しましたという怪ＦＡＸがやってきた。意外に各陣営で言ってることが食い違っている部分があり興味深い。なお、回答をしなかったという頼りない一陣営があったらしいのだがどういうことなのか問いたい。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜gon_chibita（とりまとれん） 日時：2020-01-13 22:11／2020/01/12 14:26 URL： https://twitter.com/kk_hirono/status/1216709252342894592 https://twitter.com/gon_chibita/status/1216229994533310464
> 会長選挙も佳境に入っているみたいで電話攻勢がすごいらしい。そんな中、全く電話が来ないのでＢに友人がいないのではないかと思い始めた。
▶▶▶　　　　　End　　　　　▶▶▶

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2020/01/11 18:38 URL： https://twitter.com/nodahayato/status/1215930978046078977
> ゴーン氏の取調べ時間について、東京地検が平均４時間だと反論していたの、マジで8時間×70日（取調日数）÷130日（勾留日数）だったぽくてため息。東京地検のメディア対応はどうなっているのか…。 \n https://t.co/RYnJ0Z0hUP
▷▷▷　　　　　End　　　　　▷▷▷

akishigemakoto ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW akishigemakoto（MakotoAkishige（civilista）） 日時：2020/01/11 20:25 URL： https://twitter.com/akishigemakoto/status/1215957809126227970
> 森まさこ大臣や特捜部の対応があまりにお粗末すぎて、むしろ心配になる
▷▷▷　　　　　End　　　　　▷▷▷

　ブロックされているのは初確認のアカウントかと思ったのですが、昨日辺りにプロフィールの名前に日本語が消えていることに気がついた秋重実弁護士（京都弁護士会）のTwitterアカウントでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kd_ixi（エンリケ航海玉子） 日時：2020-01-13 22:14／2020/01/11 17:07 URL： https://twitter.com/kk_hirono/status/1216710130059735040 https://twitter.com/kd_ixi/status/1215908087359389696
> 逮捕勾留だけが問題じゃないぞ。 守秘義務の対象とならない聞いた内でいちばん過激な被疑者エピソードは、 「半年間で100日以上、任意で呼ばれて取調べされた」 っていう件。 勾留されていないと国選弁護人も付かないから、孤独なことだっただろう。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜jikapan（自家製パンチェッタ） 日時：2020-01-13 22:15／2020/01/11 20:20 URL： https://twitter.com/kk_hirono/status/1216710389339025408 https://twitter.com/jikapan/status/1215956542589042689
> スマホが普及するまでみんなどうやって駅から大船警察署や戸塚警察署や泉警察署や藤沢警察署までたどり着いていたんだろう。 それなりの数の弁護士が遭難死したり遭難者の村を作ったり現地の人と結婚して定着したりしていたに違いない。 先人の苦労がしのばれる。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜matimura（田丁木寸） 日時：2020-01-13 22:16／2020/01/11 11:02 URL： https://twitter.com/kk_hirono/status/1216710511250722816 https://twitter.com/matimura/status/1215816219376226305
> 法曹関係者にはかねてから周知のことだけど、今年の4月に、5年に一度の国連犯罪防止刑事司法会議という刑事司法の国際大会が、京都で開かれる。二度目の五輪にかこつけて法務省が誘致した。世界の刑事司法関係者を招聘して国際会議を日本で開くのだ。 これをコングレスと呼んでいる。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takeemon19（ふとりたに） 日時：2020-01-13 22:16／2020/01/11 16:38 URL： https://twitter.com/kk_hirono/status/1216710572072288256 https://twitter.com/takeemon19/status/1215900816726351872
> もう釧路情報じゃないw https://t.co/3ISvoO8DPe
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜atsujimura（Akihiko Tsujimura） 日時：2020-01-13 22:16／2020/01/11 10:38 URL： https://twitter.com/kk_hirono/status/1216710666699984899 https://twitter.com/atsujimura/status/1215810112163434497
> 今や世界的なトピックになってしまった日本の人質司法の問題、やっぱり江戸期の実務が明治/戦後の外形的な西洋法継受の中で悪い形で生き残ったと見る以外あり得ないのがつらい。
▶▶▶　　　　　End　　　　　▶▶▶

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/11 02:06 URL： https://twitter.com/yiwapon/status/1215681419952832513
> 当職は宝塚には入団できなかったがレビューを業としている。
▷▷▷　　　　　End　　　　　▷▷▷

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/11 00:34 URL： https://twitter.com/yiwapon/status/1215658060078702592
> 会長選挙規程の５６条１項でＦＡＸはダメ、それで怪電話に移行するわけか（何故か電話による投票依頼は規制されてないみたいなのでむしろそっちの方を規制した方がみんなハッピーなんじゃないか）。
▷▷▷　　　　　End　　　　　▷▷▷

　日弁連（日本弁護士連合会）の会長選に関する話題は、数日前から深澤諭史弁護士のタイムラインでも見かけています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okuboka（大窪和久） 日時：2020-01-13 22:18／2020/01/09 21:02 URL： https://twitter.com/kk_hirono/status/1216711204732715009 https://twitter.com/okuboka/status/1215242362240192514
> 70日間も黙秘権行使している人に弁護士の立ち合いすら認めずに平均四時間も取調しているのは普通に拷問ですが、当然そんな問題意識は検察にはカケラもありません  東京地検、取り調べ8時間は虚偽　ゴーン被告の説明に反論 | 2020/1/… https://t.co/jDEsAGuLcU
▶▶▶　　　　　End　　　　　▶▶▶

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/10 22:12 URL： https://twitter.com/fukazawas/status/1215622366845292545
> 勾留理由開示「勾留の理由があるということは、つまり勾留の理由があるということなんですね。」
▷▷▷　　　　　End　　　　　▷▷▷

SATOMasako ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW SATOMasako（佐藤正子） 日時：2020/01/10 20:23 URL： https://twitter.com/SATOMasako/status/1215595135326572544
> @yiwapon @fukazawas 前者は自業自得だと思ってます(さらに叩く
▷▷▷　　　　　End　　　　　▷▷▷

　上記の佐藤正子弁護士のツイートは、次の「いわぽん」への返信ツイートと確認しましたが、個別のツイートに見当たらない深澤諭史弁護士のメンションが返信先に含まれています。この佐藤正子弁護士は、野田隼人弁護士の滋賀県高浜市の法律事務所と同じになっていましたが夫婦関係は未確認のままです。


yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/10 19:53 URL： https://twitter.com/yiwapon/status/1215587513185628160
> ひどい言い間違いして仲間のはずの法曹からは容赦なくぶっ叩かれるし訴訟になれば職務上の氏名を使うことを許してもらえない扱いというのでは法務大臣は誠にお気の毒である。
▷▷▷　　　　　End　　　　　▷▷▷

　これも森まさこ法務大臣を腐すツイートの流れとなっているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜r_messy（めしだ） 日時：2020-01-13 22:24／2020/01/10 18:25 URL： https://twitter.com/kk_hirono/status/1216712619052003333 https://twitter.com/r_messy/status/1215565268669218816
> 「富山の薬売り」って、法的にはどんな契約がいつ成立するのかな… と思い立ち、調べている。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nklawoffice（キンシー・ローガン） 日時：2020-01-13 22:24／2020/01/10 15:01 URL： https://twitter.com/kk_hirono/status/1216712696663441408 https://twitter.com/nklawoffice/status/1215513884687077376
> 煽り画像かと思った。 https://t.co/XJH7QDwNQ1
▶▶▶　　　　　End　　　　　▶▶▶

```
埼玉県さいたま市浦和区で開業している埼玉弁護士会所属の弁護士です。日々の生活で思った何気ないことや、弁護士会の制度や活動のことをつぶやくことが多いと思います。後は映画とか音楽とかＳＦとか生物とか台湾とか。
埼玉県さいたま市nklawoffice.sakura.ne.jp2010年8月からTwitterを利用しています
1,202 フォロー中
614 フォロワー

［source：］キンシー・ローガン（@nklawoffice）さん / Twitter https://twitter.com/nklawoffice
```

　まったく初めて見る弁護士アカウントかと思ったのですが、リストには登録済みでした。プロフィールに埼玉県さいたま市浦和区で開業する埼玉弁護士会所属の弁護士、と自己紹介があります。刑事弁護で埼玉は特別な地域性があり、それは高野隆弁護士と木谷明元裁判官になります。

　次が強く印象に残っていたツイートになるのかもしれません。ツイートのリンクにブログの記事として見たような感覚もあったのですが、頭に情報を詰め込み過ぎでもあるので、はっきりとは思い出せません。

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/10 20:03 URL： https://twitter.com/yiwapon/status/1215590015410982913
> 無罪推定の原則が確立されるまでに犠牲となった数々の冤罪被害者の無念を思えば、そこは法律家なら絶対に間違って言ってはいけない。被害者に謝罪しに行って名前を言い間違えるようなものだ。二度と信頼してもらえなくなる。
▷▷▷　　　　　End　　　　　▷▷▷

　これも森まさこ法務大臣が、カルロス・ゴーン氏のレバノンでの記者会見に対応したかたちでの会見での発言とされるものかと思われます。「無罪を証明」と「無罪を主張」の言い間違えとして法クラが大きな問題にしているものですが、前に述べたとおり、私は証明が正確な表現と考えます。

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/10 19:53 URL： https://twitter.com/yiwapon/status/1215587513185628160
> ひどい言い間違いして仲間のはずの法曹からは容赦なくぶっ叩かれるし訴訟になれば職務上の氏名を使うことを許してもらえない扱いというのでは法務大臣は誠にお気の毒である。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tacovam（Kei） 日時：2020-01-13 22:37／2020/01/10 09:57 URL： https://twitter.com/kk_hirono/status/1216715777509744640 https://twitter.com/tacovam/status/1215437439092682752
> 被　　　　　　　告　　　　　　  国  上記代表者法務大臣　　森まさここと三好雅子  に訴状の訂正を求められた https://t.co/vIOJFiuacR
▶▶▶　　　　　End　　　　　▶▶▶

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/10 13:32 URL： https://twitter.com/lawkus/status/1215491615407558656
> 俺はネット時代にもマスコミの役割はなお重要だと考えている。 \n しかし刑事事件関係については、はっきり言ってマスコミは「あるよりもない方がマシ」なレベルですよ。警察・検察が一方的にリークしてくる情報をありがたく拝受して拡散するだけの大本営発表伝達機関なんだから害悪の方が大きい。
▷▷▷　　　　　End　　　　　▷▷▷

stdaux ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW stdaux（スドー） 日時：2020/01/10 09:37 URL： https://twitter.com/stdaux/status/1215432458348314624
> ストロングゼロって、強烈さと虚無感とを表現した本当にいい名前だな
▷▷▷　　　　　End　　　　　▷▷▷

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/09 21:49 URL： https://twitter.com/yiwapon/status/1215254189229539331
> 総本山の選挙の情勢は全く分からんのだが、再選挙になると色々と面倒なことになるという点についてはこの記事が詳しい。https://t.co/JJDlu3kgjn
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yasumasa218（弁護士 新谷泰真） 日時：2020-01-13 22:40／2020/01/09 21:37 URL： https://twitter.com/kk_hirono/status/1216716561223802880 https://twitter.com/yasumasa218/status/1215251298376810496
> 日本の捜査機関の取調能力はものすごく、会話ができない被疑者の調書がきれいに巻かれていた話や、取調前にすでに調書が出来上がっていた話など、枚挙にいとまがない。 前者は訴訟能力が飛んで公訴棄却になったと聞いた。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Japanese_Joke（日本人ジョーク(bot)） 日時：2020-01-13 22:40／2020/01/09 15:41 URL： https://twitter.com/kk_hirono/status/1216716651271294977 https://twitter.com/Japanese_Joke/status/1215161552547897344
> 2020年1月9日の森雅子法相が「潔白だと言うのなら、司法の場で正々堂々と無罪を証明すべき」と言った。すると時空の歪みで2016年2月3日の安倍首相が現れ、「ないという事をないと証明するのは悪魔の証明だ。（略）あるという事を主張してる側に立証責任がある。当たり前だ」と怒鳴った。
▶▶▶　　　　　End　　　　　▶▶▶

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/09 21:29 URL： https://twitter.com/yiwapon/status/1215249288495714304
> 誰が会長になろうとも総本山は一つ！の精神でこの選挙戦に臨みたいと思います。
▷▷▷　　　　　End　　　　　▷▷▷

　岩田圭只弁護士の可能性が高い「いわぽん」のツイートに出てくる「総本山」ですが、最近は見かける頻度が少なくはなっているものの、日弁連（日本弁護士連合会）を意味する隠語のような共通語です。法クラを特徴づける言葉で、トップレベルに「成仏理論」もあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yamanaka_osaka（弁護士　山中理司） 日時：2020-01-13 22:44／2020/01/09 20:08 URL： https://twitter.com/kk_hirono/status/1216717727798190080 https://twitter.com/yamanaka_osaka/status/1215228863745150976
> ２０２０年の日弁連会長選挙の候補者のＨＰ’（多分，届出順） ・武内　更一  https://t.co/LDI58jKlJi ・及川　智志  https://t.co/lbUxoTDRkL ・荒　　　中… https://t.co/6vs4B0BxZx
▶▶▶　　　　　End　　　　　▶▶▶

k999941457035 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW k999941457035（K 9 9 9 9） 日時：2020/01/09 21:18 URL： https://twitter.com/k999941457035/status/1215246507978280966
> せめて発表する前に「次席、黙秘権を行使してるやつに４時間×70日は世界的に見て相当アレでっしゃろ。本音と建前でっせ。」と止めるやつはいなかったのか。
▷▷▷　　　　　End　　　　　▷▷▷

　カルロス・ゴーン氏の問題に便乗した法クラの意気込みを強く感じるツイートですが、改めてとなるのかブロックを確認しました。「アッサジ」としてご紹介済みの匿名弁護士アカウントですが、再度ツイートをご紹介しておきます。

```
% dp -p|grep アッサジ
[link:] 2019年03月19日09時10分の登録： ％@k999941457035　K - 9 9 9 9％ワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/k999941457035k-9-9-9-9.html
[link:] 2019年03月19日09時27分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年03月19日09時27分の記録：ユーザ・投稿：5／9件 http://hirono2014sk.blogspot.com/2019/03/regexp20190319092759.html
[link:] 2019年03月19日09時40分の登録： ＞@fukazawas　深澤諭史＞RT　@k999941457035：　手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/fukazawasrtk999941457035.html
[link:] 2019年05月25日09時57分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年05月25日09時56分の記録：ユーザ・投稿：6／12件 http://hirono2014sk.blogspot.com/2019/05/regexp201905250956612.html
```

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/09 18:31 URL： https://twitter.com/yiwapon/status/1215204359941677057
> 野蛮国ジャパンでは被告人が無罪を証明することになっているので領事裁判権の復活が求められる。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Redips00（赤ネコ@弁護士兼マンガ家） 日時：2020-01-13 22:49／2020/01/09 16:28 URL： https://twitter.com/kk_hirono/status/1216719013050404867 https://twitter.com/Redips00/status/1215173533799632896
> ゴーン憎しなんか知らんけど「日本の刑事司法はきちんと人権を尊重した近代的司法！」みたいな擁護論を聞くとなんだかなぁ…。 やっぱみんないっぺん無実の罪で拘束されてみないと…
▶▶▶　　　　　End　　　　　▶▶▶

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/09 12:58 URL： https://twitter.com/fukazawas/status/1215120514676453378
> 平成の司法改革が卑怯なのは、あれだけ人間が大事だの公正だの言っているくせに、結局、改革の負担はほとんど全て受験生・新人といった発言力の低い人に押し付けているあたり。 \n （・∀・＃）
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Handalaw（半田 望） 日時：2020-01-13 22:50／2020/01/09 15:28 URL： https://twitter.com/kk_hirono/status/1216719224221003777 https://twitter.com/Handalaw/status/1215158335910993920
> 県の事業承継ネットワーク主催の「事業譲渡スキルアップセミナー」に参加中。 小規模事業の事業承継で「事業譲渡」を使う話で負債を引き継がないバラ色の制度のような話があるけど、譲渡側の会社が赤字や債務超過で譲渡後に破産する場合に否認される危険があるとかのリスクの話が出ないのが気になる。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tigertakahiro（虎さん） 日時：2020-01-13 22:51／2020/01/09 01:27 URL： https://twitter.com/kk_hirono/status/1216719412486529024 https://twitter.com/tigertakahiro/status/1214946846553935873
> ゴーンの絡みで世界的に日本の司法が遅れてる世界に思われるのではとみなが心配するその先に、明日もその司法のもと取り調べを受ける被疑者や公正でない裁判を受ける被告人、不合理にも保釈や接見禁止解除が認められない人が多くいる。明日からも絶望との闘いだけど頑張ろうさぁ寝よ
▶▶▶　　　　　End　　　　　▶▶▶

　上記のアカウントは、少し見覚えを感じたのですが、リストは新規の登録となっていました。

```
30代突入弁護士。銀座に事務所を構えて4年。田舎から進学のため京都へ、院卒後に東京に流れ着く。趣味はテニス、スポーツ観戦。マンチェスターU、サガン鳥栖、錦織圭、フェデラーを応援しています。お酒、楽しいこと、海外旅行も好きです。
東京都港区在住。地方、海外にも出没。2010年5月からTwitterを利用しています
1,753 フォロー中
497 フォロワー

［source：］虎さん（@tigertakahiro）さん / Twitter https://twitter.com/tigertakahiro
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kd_ixi（エンリケ航海玉子） 日時：2020-01-13 22:53／2019/12/31 23:36 URL： https://twitter.com/kk_hirono/status/1216719885075542020 https://twitter.com/kd_ixi/status/1212019649883320328
> 入管難民法違反とかで国内にいるゴーンさんの親族を逮捕して弁護人の事務所を捜索しちゃって、日本の司法後進国ぶりをアピールしそうな気がして心配。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okuboka（大窪和久） 日時：2020-01-13 22:53／2020/01/08 14:44 URL： https://twitter.com/kk_hirono/status/1216720025194680320 https://twitter.com/okuboka/status/1214784949804355584
> 特捜が無意味な捜査や令状請求をするのも、裁判所が令状の自動販売機になっているのも刑事弁護に関わる弁護士にとっては常識ですが、今回の件で全世界に日本の刑事司法の実態が報道されるのは大変良いことだと思います。
▶▶▶　　　　　End　　　　　▶▶▶

leplusallez ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW leplusallez（浜木綿弁右衛門） 日時：2020/01/08 22:36 URL： https://twitter.com/leplusallez/status/1214903825154232320
> 迅速な裁判…公判前で五年以上の事件も…うっ頭が…
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜o2441（弁護士大西洋一） 日時：2020-01-13 22:55／2020/01/08 11:26 URL： https://twitter.com/kk_hirono/status/1216720305785192448 https://twitter.com/o2441/status/1214735064753270786
> 東京地検特捜部は、この際、心ゆくまで暴走して、裁判所（官）も令状の自動発券機としての役割をいかんなく発揮して、世界に日本の刑事司法のあり方を存分にアピールした方が、長期的には日本の刑事司法の改革につながるかもしれないね（やけくそ）。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hamhambenben（はむ弁護士） 日時：2020-01-13 22:55／2020/01/08 18:50 URL： https://twitter.com/kk_hirono/status/1216720395782410240 https://twitter.com/hamhambenben/status/1214846838882258945
> 大手法律事務所の知り合いに聞いたのですが、日弁連会長選挙の各陣営から、所属する弁護士全員約５００人宛の約５００通のFAXが連日のように届いて、完全に業務に支障をきたしているようです😇。資源の無駄でもあると思うので、各法律事務所には… https://t.co/pCUSYVldml
▶▶▶　　　　　End　　　　　▶▶▶

kumaemon9 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW kumaemon9（くまえもん） 日時：2020/01/08 20:34 URL： https://twitter.com/kumaemon9/status/1214872891390488576
> これ、いきなり本城に攻め込んできたモンスター軍団に対して伝説の魔導師が禁断の魔法を使って追い返したみたいでかっこよくないすか？ https://t.co/ppPniSYZuE
▷▷▷　　　　　End　　　　　▷▷▷

　上記の「くまえもん」というアカウントのツイートは、次の本人のツイートを公式引用したものです。

kumaemon9 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW kumaemon9（くまえもん） 日時：2020/01/08 12:05 URL： https://twitter.com/kumaemon9/status/1214744878027952129
> 弘中先生、刑訴法105条（222条で準用）による押収拒否を発動
▷▷▷　　　　　End　　　　　▷▷▷

　そういえば、強制捜査を拒否したというニュースのあと、弘中惇一郎弁護士に関するツイートを見かけていないですが、ツイートかネットの記事ではカルロス・ゴーン氏の弁護人を解任したので、もう取材に応じることはないという表明をしたようです。無責任の極みですが、それも弁護士らしさです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 23:02／2020/01/13 23:01 URL： https://twitter.com/kk_hirono/status/1216722167653720066 https://twitter.com/s_hirono/status/1216721960433905664
> 2020-01-13-220118_いわぽん（@yiwapon）さん　／　Twitter.jpg https://t.co/PMwyfyzl08
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-13 23:02／2020/01/13 23:01 URL： https://twitter.com/kk_hirono/status/1216722139773931522 https://twitter.com/s_hirono/status/1216721990947487745
> 2020-01-13-225737_くまえもんさんはTwitterを使っています：　「これ、いきなり本城に攻め込んできたモンスター軍団に対して伝説の魔導師が禁断の魔法を使って追い返したみたい.jpg https://t.co/Z3Z9z4mVbM
▶▶▶　　　　　End　　　　　▶▶▶

　次も岩田圭只弁護士と思われる「いわぽん」のタイムラインで、リツイートとなっている深澤諭史弁護士のツイートにあります。深澤諭史弁護士本人のツイートの公式引用もありますが、一緒にご紹介します。前に見ているような気もしますが、衝撃度は高い内容です。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/08 09:32 URL： https://twitter.com/fukazawas/status/1214706383792160768
> （・∀・）請求した検事も発布した裁判官も、その法的見解を聞くほど暇じゃないので別の質問をしたい。 \n （・∀・）この逮捕状を請求したとき、それを認めたとき、貴職らの羞恥心はどの方角を向いていたのか。休み休みご教示に預かりたい。 https://t.co/bu8SAJdv3o
▷▷▷　　　　　End　　　　　▷▷▷

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/08 09:17 URL： https://twitter.com/fukazawas/status/1214702686987120640
> 東京地検が異例の理由公表 ゴーン被告の妻に逮捕状 | NHKニュース   https://t.co/ClkeU4LTIq \n 「妻のキャロル容疑者と自由に面会できないことを非人道的な取り扱いだとする同情的な論調もあり、強く是正する必要… https://t.co/Tx7ECxN7wc
▷▷▷　　　　　End　　　　　▷▷▷

　TwitterAPIでは取得できていない部分があります。

```
東京地検が異例の理由公表 ゴーン被告の妻に逮捕状 | NHKニュース   https：//www3.nhk.or.jp/news/html/20200107/k10012238061000.html…
「妻のキャロル容疑者と自由に面会できないことを非人道的な取り扱いだとする同情的な論調もあり、強く是正する必要があると考えた」
（・∀・）見たか世界よ。これが日本の人質司法だ。

［source：］深澤諭史さんはTwitterを使っています： 「東京地検が異例の理由公表 ゴーン被告の妻に逮捕状 | NHKニュース https：//t.co/ClkeU4LTIq 「妻のキャロル容疑者と自由に面会できないことを非人道的な取り扱いだとする同情的な論調もあり、強く是正する必要があると考えた」 （・∀・）見たか世界よ。これが日本の人質司法だ。」 / Twitter https://twitter.com/fukazawas/status/1214702686987120640
```

　こちらのツイートが、リツイートが４９４件、いいねが６２４件となっています。

　これでも深澤諭史弁護士のツイートの返信欄に、深澤諭史弁護士に疑問を投げかけるツイートは見当たりません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜atsumilaw（弁護士  渥美 陽子） 日時：2020-01-13 23:09／2020/01/08 11:29 URL： https://twitter.com/kk_hirono/status/1216724029177942018 https://twitter.com/atsumilaw/status/1214735900132827136
> やりたい放題にも程がある。日弁連が抗議するべき。 https://t.co/ieGTWaT0CU
▶▶▶　　　　　End　　　　　▶▶▶

　知らない人は知らない女性弁護士ですが、高畑裕太氏の弁護人として釈放時のテレビの映像にも出ていました。その当時は、弘中惇一郎弁護士の事務所の弁護士となっていたように思いますが、まもなく独立をしています。渥美陽子弁護士です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜lawyerhotaro（ほうたろう） 日時：2020-01-13 23:11／2020/01/08 12:01 URL： https://twitter.com/kk_hirono/status/1216724566774403072 https://twitter.com/lawyerhotaro/status/1214743883118104576
> 法律事務所で捜索するな。検察庁で日弁会長選挙すんぞ。
▶▶▶　　　　　End　　　　　▶▶▶

GUv4i6 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW GUv4i6（北白川） 日時：2020/01/08 09:36 URL： https://twitter.com/GUv4i6/status/1214707368912490496
> 特捜部副部長がいってるのって， \n 形式的には，偽証罪により被疑者を逮捕する としながら， \n 実質的には，国体非難をする者の妻を国体非難行為を援助したとして，行政検束しようとしてる \n ってことでしょ。 \n 戦前感すごいけど。 https://t.co/LgX1KWUDnl
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-13 23:13／2020/01/07 22:56 URL： https://twitter.com/kk_hirono/status/1216724903484768256 https://twitter.com/todateyoshiyuki/status/1214546355265212417
> 私の感覚では、ごくごく普通のひとの場合、保釈保証金30万円くらいでも逃亡防止には充分すぎるくらい充分だと思います。現実には、そんな人でも100万円以上求められますが…  15億円すてても平気な人と一緒にしないでいただきたい。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜redipsjp（Masahiro Ito/伊藤雅浩🍀） 日時：2020-01-13 23:13／2020/01/07 22:41 URL： https://twitter.com/kk_hirono/status/1216724979724644353 https://twitter.com/redipsjp/status/1214542504768368641
> ツイート当事者からすると議論をしているつもりかもしれないけれど，傍から見ると気持ち良くない言葉が使われているケースが多くなってきたよ・・
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ken_kataoka（片岡健@） 日時：2020-01-13 23:13／2020/01/07 20:36 URL： https://twitter.com/kk_hirono/status/1216725044103004169 https://twitter.com/ken_kataoka/status/1214511155856596992
> 北方ジャーナル１月号。 帯広市の男性が150キロ離れた北見警察署に誤認逮捕され、処分保留で釈放されるも自宅まで150キロの道のりを自腹で帰らされる。 その1年後に起訴され、裁判では別の真犯人らしき人物を検察が隠していることが判明し… https://t.co/EoC1zorsZY
▶▶▶　　　　　End　　　　　▶▶▶

　見かけたのは２度目になるかと思いますが、これと同じ岩田圭只弁護士と思われる「いわぽん」のタイムラインで見かけていたのかもしれません。その可能性の方が高く感じますが、余り開くことのないタイムラインではありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜eeyy888777（シリウスＡ） 日時：2020-01-13 23:16／2020/01/07 20:52 URL： https://twitter.com/kk_hirono/status/1216725633935396865 https://twitter.com/eeyy888777/status/1214515135819046912
> 天皇制廃止の憲法改正をしよう！ https://t.co/R2gdDTIZgT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hKodama（HRK） 日時：2020-01-13 23:16／2020/01/07 22:15 URL： https://twitter.com/kk_hirono/status/1216725716244414464 https://twitter.com/hKodama/status/1214535981606604801
> 世界一カネのかからない五輪なんて最初から嘘だったのか、猪瀬直樹がそのまま都知事をしていたら世界一カネのかからない五輪が実現していたのか、どっちだろう？？ https://t.co/uz4FaKKf9R
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-13 23:16／2020/01/07 11:10 URL： https://twitter.com/kk_hirono/status/1216725818820349953 https://twitter.com/todateyoshiyuki/status/1214368589093851136
> 保釈率は上昇しても（2005年に12.9%であった保釈率は、2017年には32.7%）保釈取消しの割合は増えてない。「保釈中の逃亡事例の割合が増えているという推定はできない。」（後藤昭「中間総括・刑事司法改革7  身体拘束」法律時… https://t.co/EyDqrE1SIZ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mstk_Horiguchi（ほりぐちです） 日時：2020-01-13 23:17／2020/01/07 18:20 URL： https://twitter.com/kk_hirono/status/1216726015386382343 https://twitter.com/mstk_Horiguchi/status/1214476957561147392
> 一部の変なやつらのせいで多くの人の自由が制限されるいつもの光景
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜atsumilaw（弁護士  渥美 陽子） 日時：2020-01-13 23:18／2020/01/07 17:38 URL： https://twitter.com/kk_hirono/status/1216726232378699777 https://twitter.com/atsumilaw/status/1214466420362268673
> キャロル夫人の逮捕状取ったのは実際に身柄確保する目的というよりもICPOで国際手配して行動を制限しようとするためではないかと推測。それにしても偽証って。。警察官の偽証にも同じくらい厳しく対応してほしいものですね。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Bibendum65（仙猫カリン） 日時：2020-01-13 23:18／2020/01/07 17:32 URL： https://twitter.com/kk_hirono/status/1216726297344217089 https://twitter.com/Bibendum65/status/1214464858575364097
> 怪文書を送りつけてくる団体  暇かよ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yinoue1975（井上雄樹） 日時：2020-01-13 23:19／2020/01/07 17:16 URL： https://twitter.com/kk_hirono/status/1216726408048721920 https://twitter.com/yinoue1975/status/1214460777848950784
> 実名報道の意義は社会的制裁にあるというのは、以前に若い記者から教えてもらいました。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kitaguni_b（KURODA takashi） 日時：2020-01-13 23:19／2020/01/07 16:55 URL： https://twitter.com/kk_hirono/status/1216726486368960512 https://twitter.com/kitaguni_b/status/1214455402655436801
> 総本山会長選の立候補予定者から豪華に製本された政策集が送られてきたが、総花的で具体的な施策がやや乏しく、物足りなさを感じた。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hKodama（HRK） 日時：2020-01-13 23:19／2020/01/07 14:23 URL： https://twitter.com/kk_hirono/status/1216726574415761409 https://twitter.com/hKodama/status/1214417327850082304
> 我々は、争いのある社会の中で、争いを終わらせることを業としており、予防法務的な業務も含めて、「争いのない社会」を作ろうとしている。 素敵じゃん。。。 https://t.co/9vF4Pdenua
▶▶▶　　　　　End　　　　　▶▶▶

Miyako_Koji ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW Miyako_Koji（弁護士 都 行志） 日時：2020/01/07 10:31 URL： https://twitter.com/Miyako_Koji/status/1214358771922698241
> 僧侶になった堀江さんの「弁護士バッジを返すとき、大きな重圧から解放される、心からの幸福感をおぼえていました。その瞬間、弁護士になっていちばんの笑顔になれました」という言葉から、本当に自分の人生を生きている方だなと。弁護士になるまでの時間とコストを考えると方向転換は普通は難しい。
▷▷▷　　　　　End　　　　　▷▷▷

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/07 09:16 URL： https://twitter.com/uwaaaa/status/1214340097153236992
> よし、処罰で逃亡を予防するなら保釈金なくそう
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜1961kumachin（中村元弥） 日時：2020-01-13 23:21／2020/01/06 10:57 URL： https://twitter.com/kk_hirono/status/1216726974988578819 https://twitter.com/1961kumachin/status/1214003086429048832
> 大谷最高裁長官の新年のご挨拶。「裁判所職員には，地域の国家機関としての裁判所の在りように目を向けて，ニーズに的確に応えることが求められています」とあって、「地域に根ざした裁判所」的なフレーズがお好きなようだけど、具体的にどう展開していただけるのかは今ひとつ不明
▶▶▶　　　　　End　　　　　▶▶▶

igaki ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW igaki（弁護士 井垣孝之） 日時：2020/01/05 16:27 URL： https://twitter.com/igaki/status/1213723594024374272
> 書くのに結構時間がかかりましたが、カルロス・ゴーン氏が逃走した原因となった日本の刑事司法制度の闇のついてまとめてみました。彼の逃走の責任についても書いています。 \n  \n カルロス・ゴーン氏が逃げた理由、日本の刑事司法の10個の闇。-ig… https://t.co/F8YhKswRzo
▷▷▷　　　　　End　　　　　▷▷▷

kumaemon9 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW kumaemon9（くまえもん） 日時：2020/01/05 00:40 URL： https://twitter.com/kumaemon9/status/1213485367027888131
> 高野先生の守秘義務の問題はとりあえず置くとして、匿名でマスコミにベラベラと捜査情報をしゃべりまくる警察や検察の関係者は国家公務員法や地方公務員法の守秘義務違反でさっさと処罰されてくれ。
▷▷▷　　　　　End　　　　　▷▷▷

depon2010 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW depon2010（プレステ4積立預金を始めた） 日時：2020/01/05 14:57 URL： https://twitter.com/depon2010/status/1213701066862157825
> 街中歩いてると相続、葬儀、終活の文字が目につくようになってきたなあ。社会が変わったのか、私が歳を取ったのか。両方か。
▷▷▷　　　　　End　　　　　▷▷▷

　ブロックされているのは初めて確認したアカウントになるかもしれません。弁護士と言うより大学の法学部の関係者と推定されるアカウントですが、ツイートの更新頻度は、ずば抜けて多いものがあることを度々確認するアカウントでもあります。

　プロフィールの名前が、最近は特にころころ変わっているような気がするアカウントですが、アカウント名の＠に@depon2010とあるように「でぽん」が基本形のようです。以前は「でぽん先生」あるいは「デポン先生」などと法クラのツイートでよく見かけていました。

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/05 10:01 URL： https://twitter.com/yiwapon/status/1213626443151732736
> 超一流弁護人の方々が何の考えもなく物を言ったりあるいはすっとぼけたりするわけないような気もするので「待てあわてるなこれは孔明の罠だ」という感じで観察している。
▷▷▷　　　　　End　　　　　▷▷▷

ekinan_lawyer ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW ekinan_lawyer（えきなんローヤー🕊） 日時：2020/01/04 23:08 URL： https://twitter.com/ekinan_lawyer/status/1213462281125650432
> 私も弁護士になりたての頃は、刑事弁護の理想みたいなもの、持ってたよ。「それでもボクはやってない」とか見て、完全に感情移入してたし。 \n  \n でも、そんな思い、国選弁護の報酬の安さ報われなさに、バキバキに心折られていくから。２年も持たなか… https://t.co/TTitjoncAK
▷▷▷　　　　　End　　　　　▷▷▷

tomo_law_ ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW tomo_law_（たろう teacher かく語りき） 日時：2020/01/04 22:47 URL： https://twitter.com/tomo_law_/status/1213456828715003904
> 高野先生や弘中先生以上のことができると豪語する素人がめっちゃいるんだが、すげぇな日本は。 \n おらワクワクするぞ。
▷▷▷　　　　　End　　　　　▷▷▷

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/04 21:43 URL： https://twitter.com/yiwapon/status/1213440769710645248
> 超一流弁護人の背後には近づいてはいけない件、マジでゴルゴ１３かと思った。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yst64（たかしRX） 日時：2020-01-13 23:30／2020/01/04 21:40 URL： https://twitter.com/kk_hirono/status/1216729215233429506 https://twitter.com/yst64/status/1213440173733601280
> 弁護士がブログを書くことの是非が言われてるようぁが、僕はキン肉マンやら読んだ漫画の感想書いてるだけの無害だな。たまに法律雑誌の感想も書いてるけど、守秘義務どうこうはなるまいて。
▶▶▶　　　　　End　　　　　▶▶▶

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/04 14:29 URL： https://twitter.com/yiwapon/status/1213331539452297219
> ホリエモンがめずらしくマトモなことを言っているのを見ると、刑事裁判の危険を実際に経験した有力な人たちがきちんと意見を主張して制度を改善していくことが必要であることがよく分かる。中村喜四郎先生、鈴木宗男先生、そして無罪となった小沢一郎先生にはぜひ頑張ってほしい。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜72jailbreak（かえる） 日時：2020-01-13 23:32／2020/01/03 11:21 URL： https://twitter.com/kk_hirono/status/1216729639348891649 https://twitter.com/72jailbreak/status/1212921982842368000
> お正月、「顧問弁護士がフェイスブックで高級レストランや豪華旅行の写真ばっかりアップしてる。俺の金で贅沢しやがってムカつく」という話を延々聞かされ弁護士も大変やなと思うなどした
▶▶▶　　　　　End　　　　　▶▶▶

ekinan_lawyer ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW ekinan_lawyer（えきなんローヤー🕊） 日時：2020/01/04 12:32 URL： https://twitter.com/ekinan_lawyer/status/1213302088211451905
> それにしても、刑事国選、とっとと抜けたい。 \n  \n 一部事件を除き、赤字。慈善活動で仕事している訳でなし。 \n  \n 特に、近年増え続けている外国人の刑事国選が、赤字。日本人の事件と比べて工数が約３倍。配点されぬことをひたすら願うしかない。… https://t.co/La3vNUdzFN
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜1961kumachin（中村元弥） 日時：2020-01-13 23:33／2020/01/04 11:17 URL： https://twitter.com/kk_hirono/status/1216729944153178112 https://twitter.com/1961kumachin/status/1213283258856722432
> 高野隆先生がブログで発信された  彼が見たもの : 刑事裁判を考える：高野隆＠ブログ https://t.co/hXoRatvT6r
▶▶▶　　　　　End　　　　　▶▶▶

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/02 15:08 URL： https://twitter.com/yiwapon/status/1212616684462317568
> 保釈中の人が逃げたくらいで司法は腐ってるだとか弁護人は責任取れだのと下らない攻撃をするアレなのが湧いて出てきて頭が痛い。コストを掛けてでも業務の独立を維持する必要があることを新年早々痛感した。明けましておめでとうございます。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜k1e8i1k5o2k2e29（漂う蛸） 日時：2020-01-13 23:34／2020/01/01 19:23 URL： https://twitter.com/kk_hirono/status/1216730300769718273 https://twitter.com/k1e8i1k5o2k2e29/status/1212318534400794630
> 保釈中の被告人の海外逃亡なんてビックリするニュースではあるけど、我が国の刑事司法に対する衝撃としては、現職検察官が証拠偽造したときほどの衝撃はありませんよ。どんなに騒いでもその程度の話。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Jakotsunya（⚖法律好きなVtuberじゃこにゃー⚖） 日時：2020-01-13 23:35／2020/01/01 09:28 URL： https://twitter.com/kk_hirono/status/1216730478201516033 https://twitter.com/Jakotsunya/status/1212168622472224769
> ゴーン氏逃亡の件で個人的に不思議なのは弁護士や検察、裁判所の責任は？というもの。  そもそも保釈という制度が逃亡するかもしれない可能性(そのために保釈金があるわけで)がある以上は、その制度運用の結果、逃亡してもそれはゴーン氏が悪いのであって法曹三者に責任はないのでは？
▶▶▶　　　　　End　　　　　▶▶▶

un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW un_co_the2nd（うの字） 日時：2019/12/31 09:39 URL： https://twitter.com/un_co_the2nd/status/1211809183290425344
> 日本の報道屋は法律知識がスッカラカンなので「話すことはない」を「知らない」と解釈して「弁護団も知らなかった」って言ってる可能性がある
▷▷▷　　　　　End　　　　　▷▷▷

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2019/12/31 19:22 URL： https://twitter.com/lawkus/status/1211955786143846400
> 「日本の刑事司法を未開国レベルと思うならそんな国に商売しに来るな」というツイートが散見されるが、やあやあ我こそは未開人なりと高らかに宣言してどうしたいのだろうか。それに日本は進んでいる点も多いから、刑事司法がヤバいなんて外国人はおろか日本人も普通は知らないだろうよ。
▷▷▷　　　　　End　　　　　▷▷▷

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2020/01/01 12:01 URL： https://twitter.com/yiwapon/status/1212207097590321152
> ゴーン氏の件は、我が国の中にも裁判で色々と喋られるより逃しちゃった方がマシだと考える人たちがいたのかもしれないという仮定をすると、何の制度が良くないとか法曹三者の誰が悪いとかいうのでなしに大きく見方が変わってくる可能性はある。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜IIMA_Hiroaki（飯間浩明） 日時：2020-01-13 23:38／2019/12/29 23:52 URL： https://twitter.com/kk_hirono/status/1216731185931358208 https://twitter.com/IIMA_Hiroaki/status/1211299070049783809
> 元農水次官が、複雑な経緯の末に息子を刺殺し、先般、懲役6年の実刑判決が下りました。ネットでは当初「量刑が重すぎる」と同情の声が上がった。ところが、弁護人が控訴すると風向きが変わり、今度は批判の声が強まった――そう受け止める人が多いようです。実際はどうなのか、少し調べてみました。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-13 23:38／2019/12/29 21:26 URL： https://twitter.com/kk_hirono/status/1216731253380014080 https://twitter.com/todateyoshiyuki/status/1211262102700085248
> 私は刑事記録の目的外使用処罰規定は違憲じゃなかろうかと思ってるんですが、現実問題、現行法を前提としれば気をつけろってことだろうとは思います。
▶▶▶　　　　　End　　　　　▶▶▶

　ちょっと忘れていた戸舘圭之弁護士のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜pro_shushusei（７２期元修習生） 日時：2020-01-13 23:39／2019/12/29 13:16 URL： https://twitter.com/kk_hirono/status/1216731540920524800 https://twitter.com/pro_shushusei/status/1211138915387592705
> 被告人に刑事記録を差し入れる場合、弁護人は、被告人に対して目的外使用禁止規定を教示し，口頭の説明や文書を差し入れる方法で事前に注意喚起する必要があるみたいですね。東弁リブラ2013年2月号に記事がありました。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TGN54（TｰTAKA） 日時：2020-01-13 23:39／2019/12/29 19:56 URL： https://twitter.com/kk_hirono/status/1216731616535433216 https://twitter.com/TGN54/status/1211239628813979648
> 今日はアレを機に、刑事事件の記録の差し入れについて色々なツイートが見られますね。私は全部差入れ判決後回収ですね。同意権は依頼者にあるし、また事件のことを知っているのは基本的に依頼者ですもの。
▶▶▶　　　　　End　　　　　▶▶▶

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2019/12/27 18:04 URL： https://twitter.com/yiwapon/status/1210486533918117889
> 総本山から怪ＦＡＸがやってきた。所有者不明土地対策の問題は意見照会が来たから何か意見出せということになっていたと思うので後で読んでみることにする。
▷▷▷　　　　　End　　　　　▷▷▷

　昨年２０１９年１２月２７日の本人のツイートが出てくるところまで、岩田圭只弁護士と思われる「いわぽん」というアカウントを遡り、ツイートとリツイートをご紹介しました。これぞ法クラ感のあるものでした。これが弁護士脳でもあります。社会の汚染度は比較的少ないかもしれません。

〈〈〈：Emacs： 2020-01-13（月曜日）23：44 　〈〈〈

